{
	"55f2d3fd4bdc2d5f408b4567": {
		"Name": "Fabrik",
		"Description": "Das Gewerbegebiet und die Anlagen der Chemiefabrik Nr. 16 wurden illegal an die TerraGroup vermietet. Während den Auftragskriegen wurde das Gebiet zum Schauplatz vieler Gefechte zwischen USEC und BEAR, welche die Kontrolle über den Industriebezirk von Tarkov sichern sollten. \n\nSpäter dienten die Anlagen als Zufluchtsort für verbleibende Zivilisten, Scavs und verschiedene militärische Kräfte, einschließlich der zerstreuten Überreste der USEC und BEAR."
	},
	"56db0b3bd2720bb0678b4567": {
		"Name": "Arena",
		"Description": "Eine provisorische Arena für Gladiatorenkämpfe, welche von den verbleibenden Einheimischen aus dem Equator-2 Einkaufszentrum umgestaltet wurde."
	},
	"56f40101d2720b2a4d8b45d6": {
		"Name": "Zollgelände",
		"Description": "Ein großes Areal eines Industrieparks in unmittelbarer Umgebung der Fabrik. Es beherbergt ein Zollterminal, Kraftstofflager, Büros und Schlafstätten, sowie eine Vielzahl weiterer Infrastrukturgebäude."
	},
	"5704e3c2d2720bac5b8b4567": {
		"Name": "Wälder",
		"Description": "Das Naturschutzgebiet Priozersk wurde vor Kurzem in die Liste der staatlich geschützten Naturreservate des nordwestlichen Bundeslandes aufgenommen."
	},
	"5704e47ed2720bb35b8b4568": {
		"Name": "Siedlung",
		"Description": "Die städtische Siedlung Verkhneye ist eine kleine Stadt am Meer, von den Einheimischen bevorzugt als ein außergewöhnlicher Garten- und Outdoor-Erholungsort."
	},
	"5704e4dad2720bb55b8b4567": {
		"Name": "Leuchtturm",
		"Description": "Der Leuchtturm am Kap Dalniy war früher ein wichtiger, strategischer Punkt der Stadt. Als der Konflikt ausbrach, nutzten die USEC ihn als Landezone und zogen dadurch die Aufmerksamkeit der BEAR auf sich, welche das Ziel verfolgen, die Anwesenheit feindlicher PMCs auf null zu verringern."
	},
	"5704e554d2720bac5b8b456e": {
		"Name": "Küste",
		"Description": "Der Küstenbereich ist ein großer Teil der Außenbezirke von Tarkov, die unmittelbar an das Hafengelände angrenzt.\n\nDieses Gebiet besteht aus einem teilweise verlassenen Dorf, Feldern, sowie modernen Privathäusern, einem langgezogenen Sandstrand, einer Tankstelle, einer Wetterstation, einer Basisstation für Mobilfunk und weiteren, kommerziellen, Einrichtungen. Die wichtigste Sehenswürdigkeit ist das große „Azure Coast“-Resort, bestehend aus mehreren, luxuriösen Gebäuden. Versorgt wird es durch ein eigenes Wasserkraftwerk. Das Resort wurde als vorübergehende Unterkunft für das Personal der TerraGroup sowie der mit ihr verbundenen Unternehmen und als Vorbereitung für die Evakuierung des Hafen von Tarkov genutzt."
	},
	"5704e5a4d2720bb45b8b4567": {
		"Name": "Hafen",
		"Description": "Ein großer Teil des Hafengebietes, Gerüchten zu folge der Not-Ausflugspunkt des Russischen Katastrophenschutzministerium EMERCOM. "
	},
	"5704e5fad2720bc05b8b4567": {
		"Name": "Reserve",
		"Description": "Die geheime Basis der Federal State Reserve Agency. Der städtischen Legende nach sind dort genügen Vorräte für mehrere Jahre eingelagert. Essen, Medikamente und weitere Ressourcen um einen uneingeschränkten Atomkrieg zu überleben."
	},
	"5704e64ad2720bb55b8b456e": {
		"Name": "Privater Sektor",
		"Description": "Privater Wohnsektor, bestehend aus Wohngebäuden der reicheren Bürger von Tarkov. In den ersten Wochen, in denen das Chaos ausbrauch, diente das Gebiet als Flüchtlingslager, ist aber nun dafür bekannt, regelmäßig von Scavs heimgesucht zu werden."
	},
	"5714dbc024597771384a510d": {
		"Name": "Autobahnkreuz",
		"Description": "Das Autobahnkreuz im Süden ist ein entscheidender Punkt im Transportsystem der Stadt. Im Wesentlichen ist es eine strategische Knotenverbindung zwischen der Hafen-Infrastruktur und dem industriellen Stadtrand von Tarkov. Innerhalb des Autobahnkreizes befindet sich ein großes ULTRA Einkaufszentrum, welches als Hauptbasis für die Operationen der EMERCON Evakuierungsmaßnahmen diente."
	},
	"5714dc342459777137212e0b": {
		"Name": "Vorstadt",
		"Description": "Die Vorstadt- und Pendlergebiete von Tarkov verfügen über sämtliche Infrastruktur und Annehmlichkeiten für ein langes und glückliches Leben."
	},
	"5714dc692459777137212e12": {
		"Name": "Straßen von Tarkov",
		"Description": "Die Innenstadt von Tarkov beheimatet Banken, Einkaufszentren, Hotels und alle anderen Annehmlichkeiten, die eine florierende Metropole hätte brauchen können."
	},
	"599319c986f7740dca3070a6": {
		"Name": "Arena",
		"Description": "Eine provisorische Arena für Gladiatorenkämpfe, welche von den verbleibenden Einheimischen aus dem Equator-2 Einkaufszentrum umgestaltet wurde."
	},
	"59fc81d786f774390775787e": {
		"Name": "Fabrik",
		"Description": "Das Gewerbegebiet und die Anlagen der Chemiefabrik #16 wurden illegal an die TerraGroup vermietet. Während der Auftragskriege wurde das Gebiet zum Schauplatz vieler Gefechte zwischen USEC und BEAR, welche die Kontrolle über den Industriebezirk von Tarkov sichern sollten. \n\nSpäter dienten die Anlagen als Zufluchtsort für verbleibende Zivilisten, Gesetzlose und verschiedene militärische und bewaffnete Kräfte, einschließlich den zerstreuten Überresten von USEC und BEAR"
	},
	"5b0fc42d86f7744a585f9105": {
		"Name": "Das Labor",
		"ShortName": "Das Labor",
		"Description": "Das unterirdische Labor Terragroup Labs ist ein geheimer Bereich, direkt unter dem Zentrum von Tarkov. Offiziell existiert dieser Komplex nicht, aber bruchstückhafte Informationen deuten darauf hin, dass man sich dort mit der Forschung und Entwicklung, Test- und Simulationsprojekte in Chemie, Physik, Biologie und Hightech Bereichen befasst."
	}
}