{
	"5a8fd75188a45036844e0ae8": "L'assurance du {date}, {time} est terminée",
	"5a8fd75188a45036844e0ae6": "Assurance du {date}, {time}, terminée. À la prochaine.",
	"5a8fd75188a45036844e0af1": "Mes gars sont allés chercher tes affaires. Détends-toi.",
	"5a8fd75188a45036844e0ae7": "Excellent ! Je clos cette assurance du {date}, {time}. J'espère que tu as tout récupéré.",
	"5a8fd75188a45036844e0af7": "Ok, c’est terminé avec cette assurance. Si tu as besoin de quoi que ce soit, n’hésite pas. Simplement, n’oublie pas d’apporter l'argent.",
	"5a8fd75188a45036844e0b09": "Ce n'est pas ton jour, le délai de stockage de l'assurance a expiré.",
	"5a8fd75188a45036844e0b01": "Tu as perdu tes affaires ({location}), n'est-ce pas ? On y travaille déjà, ne t'inquiète pas.",
	"5a8fd75188a45036844e0afd": "J'ai gardé votre bazar pendant 24 heures ! Toute une journée ! C'est trop tard, maintenant.",
	"5a8fd75188a45036844e0b06": "Tu as ton matériel, le dossier est clos, aucune réclamation. On remet ça ?",
	"5a8fd75188a45036844e0b08": "Ton assurance a bien fonctionné, cette fois. Dépêches-toi pour la prochaine.",
	"5a8fd75188a45036844e0af9": "T'étais où, mec ? J'ai gardé tes affaires trop longtemps, tout est déjà vendu. Désolé.",
	"5a8fd75188a45036844e0b05": "Visiblement c'est assuré. C'est ton jour de chance. À la prochaine.",
	"5a8fd75188a45036844e0b03": "Mes gars sont sur place et cherchent ton matériel perdu. Patience.",
	"5a8fd75188a45036844e0afb": "Oui, bonjour. Il est impossible de récupérer ces objets assurés car le délai de stockage des équipements a expiré. Au revoir.",
	"5a8fd75188a45036844e0af4": "Ok, c'est bon pour le moment. N'hésite pas à utiliser une assurance quand tu en as besoin.",
	"5a8fd75188a45036844e0af3": "Je vais clore ce dossier d'assurance du {date}, {time}. Bon courage et reste en vie, soldat.",
	"5a8fd75188a45036844e0aff": "J'ai reçu un message disant que mes gars sont sur place, cherchant tes affaires. Tout ce qu'on pourra trouver, on te le rapportera, ne t'en fais pas.",
	"5a8fd75188a45036844e0b0c": "Navré de te dire cela, mais aucun de tes biens assurés n'a été retrouvé. Désolé.",
	"5a8fd75188a45036844e0b0e": "Vu que tu es en difficulté financière, j'ai décidé de t'envoyer une petite aide, vois ça comme un investissement pour nos relations futures.",
	"5a8fd75188a45036844e0ad8": "J'ai des équipements qui sont arrivés en lots. As-tu perdu quelque chose le {date}, {time} ({location}) ?",
	"5a8fd75188a45036844e0add": "Tu as été assuré le {date} à {time} ({location}) ? Tu as perdu ton équipement, mousquetaire ? Pff, tiens, Rambo, ton équipement a été rapporté.",
	"5a8fd75188a45036844e0ad9": "As-tu entendu parler de combats importants le {date}, {time} ({location}) ? Ou peut-être que tu y étais ? J'ai pas mal de trucs intéressants qui en proviennent. Jette un coup œil, certaines choses sont peut-être à toi ? Sinon, je les mets en vente.",
	"5a8fd75188a45036844e0aef": "Mes collègues sont sur le coup. Mais cela va prendre du temps.",
	"5a8fd75188a45036844e0aed": "Non, non, non. Le délai de garde est expiré, le retour n'est plus possible. Désolé.",
	"5a8fd75188a45036844e0ae1": "Monsieur le mercenaire, as-tu assuré ton matériel avant le raid du {date} à {time} ({location}) ? Le voilà.",
	"5a8fd75188a45036844e0ad7": "Hey là ! J'ai quelques-unes de tes affaires que tu as assurées le {date}, à {time} et perdues ({location}). Je ne peux les garder que maximum 24 heures, penses-y !",
	"5a8fd75188a45036844e0adc": "Comment ça va, soldat ? Est-ce toi qui as paumé tout ton matériel à {time}, le {date} ({location}) ? Reprends-le avant que je change d'avis.",
	"5a8fd75188a45036844e0aec": "L'assurance du {date} à {time} a échoué",
	"5a8fd75188a45036844e0adf": "Haut les cœurs, soldat ! Ton assurance a fonctionné, celle du {date}, {time} ({location}). Tout le monde n'a pas cette chance !",
	"5a8fd75188a45036844e0ae5": "Heureux de te voir en un seul morceau, car ton équipement, assuré le {date}, a été rapporté ({location}). Intéressé ?",
	"5a8fd75188a45036844e0aea": "Hey ! Je t'avais dit que je ne pouvais pas garder ton équipement indéfiniment ! C'est trop tard maintenant !",
	"5a8fd75188a45036844e0ae4": "As-tu toujours besoin de l'équipement que tu as assuré le {date} à {time} ? Dans ce cas, récupère-le dès que possible.",
	"5a8fd75188a45036844e0ade": "On dirait que le raid du {date} ({location}) s'est mal passé, hein ? Je le sais, puisque ton équipement est là. Tu le prends ou bien ?",
	"5a8fd75188a45036844e0af0": "Mes gars sont partis chercher ton matériel",
	"5a8fd75188a45036844e0ae0": "Hey, mec ! Ouais, toi. C'était un de ces jours où tu t'es équipé pour le raid du {date} ({location}) ? Tu as eu raison de prendre une assurance ce jour-là. Récupère ça et signe sur les pointillés.",
	"5a8fd75188a45036844e0aee": "Ok, mes gars sont partis chercher ton matériel. Ne bouge pas, camarade.",
	"5a8fd75188a45036844e0ae3": "C'est bien que tu sois là. Certains objets ont été rapportés avec ton assurance du {date} ({location}), et ils ne sont pas exactement ma spécialité, alors je te prie de les reprendre.",
	"5a8fd75188a45036844e0ada": "Je suppose que c'est à toi, c'est l'assurance du {date} ({location}) ?",
	"5a8fd75188a45036844e0afa": "Qu'est-ce que tu essaies de dire ? La prochaine fois, viens chercher tes affaires plus tôt, maintenant elles sont parties !",
	"5a8fd75188a45036844e0af6": "Je vois que tout c'est plutôt bien passé. Je ferme cette assurance du {date} à {time}. Essaye de faire attention la prochaine fois.",
	"5a8fd75188a45036844e0adb": "À ce que je vois, tu as pris une assurance le {date} ({location}) ? Chanceux, ton équipement est revenu.",
	"5a8fd75188a45036844e0ae2": "Jeune homme, je ne suis pas adepte de ce genre d'équipement, mais apparemment il t'appartient, assuré le {date} à {time} ({location}) ? Il a été rapportés.",
	"5a8fd75188a45036844e0af2": "Donc ? On est bon ? On se voit plus tard, j'ai du travail.",
	"5a8fd75188a45036844e0b02": "Mes chasseurs sont allés récupérer ton matériel ({location}). Espérons que personne ne l'ait déjà pris.",
	"5a8fd75188a45036844e0b00": "Mes amis ont commencé la recherche de ton équipement ({location}). S'il n'a pas été récupéré par quelqu'un d'autre, nous te le rapporterons.",
	"5a8fd75188a45036844e0afe": "Mes chiens sont allés retrouver ton matériel ({location}). Ils le rapporteront si personne d'autre ne l'a récupéré.",
	"5a8fd75188a45036844e0b0a": "Pas de chance aujourd'hui, soldat. Quelqu'un nous a devancés et a piqué tout ton équipement. Alors pas d'embrouilles !",
	"5a8fd75188a45036844e0af5": "Je clos le dossier d'assurance du {date} à {time}. Au revoir.",
	"5a8fd75188a45036844e0ae9": "Bien ! Le dossier d'assurance est clos.",
	"5a8fd75188a45036844e0aeb": "Jeune homme, je ne suis pas un gardien d'entrepôt et ne peux pas veiller sur ton matériel indéfiniment. J'ai bien peur que ton équipement ne soit plus là.",
	"5a8fd75188a45036844e0afc": "Où étais-tu passé ? J'ai veillé sur ton matériel aussi longtemps que j'ai pu, et te croyant mort, j'ai tout vendu. Tu penses que c'est un stockage gratuit, ici ? Surement pas !",
	"5a8fd75188a45036844e0b0b": "Désolé, mais ton assurance n'a pas fonctionné, mes gars ont pourtant tout passé au peigne fin.",
	"5a8fd75188a45036844e0af8": "Hein ? Ton équipement ? Ce n'est plus le tiens désormais, on t'a attendu trop longtemps. Fais plus attention la prochaine fois.",
	"5a8fd75188a45036844e0b07": "Hey regarde ça, tu as eu du flair, assuré juste à temps. Le dossier est clos.",
	"5a8fd75188a45036844e0b04": "Le dossier d'assurance est clos. À la prochaine.",
	"5a8fd75188a45036844e0b0d": "J'ai bien peur que rien n'ait été retrouvé.",
	"5ab0f32686f7745dd409f562": "Quoi de neuf, le guerrier ? Tu prétends avoir vraiment descendu ces voyous ? Ou tu as juste ramassé ce dont les autres se sont débarrassés ? Okay, inutile de s'exciter. Je vais te croire jusqu'à ce que tu te plantes pour de bon.",
	"5ab0f32686f7745dd409f569": "Eh bien, je te remercie ! Pas étonnant que Prapor t'ait recommandé en tant que personne fiable et responsable.",
	"5ab0f32686f7745dd409f566": "La chance est avec toi, guerrier ! Un tel trésor désormais en sécurité. C'est digne d'une énorme récompense. Et un petit plus pour ne rien laisser fuiter, et ma bonne volonté, qui vaut plus que tout l'argent.",
	"5ab0f32686f7745dd409f599": "J'espère que tu as clairement expliqué nos intérêts.",
	"5ab0f32686f7745dd409f591": "Nom d'un chien, l'ami ! J'en perds mes mots. Prends ta récompense.",
	"5ab0f32686f7745dd409f568": "C'est ce qui s'appelle travailler avec quelqu'un qui a fait ses preuves ! Aussitôt dit, aussitôt fait !",
	"5ab0f32686f7745dd409f563": "Eh bien ça, c'était inattendu ! Merci. Ce n'est pas la livraison du siècle, mais merci tout de même. C'est sans rapport avec le business. C'est, comme qui dirait, personnel. Oh et juste pour info, je ne serai jamais dans le besoin, alors pour l'avenir, gardes à l'esprit qui est ton meilleur partenaire.",
	"5ab0f32686f7745dd409f579": "Tu es un sacré enquêteur ! Tu m'as fait gagner beaucoup de temps !",
	"5ab0f32686f7745dd409f5b0": "Bon travail, Rambo, prends ta récompense. Au fait, tu as clairement descendu quelques pontes. Ils se sont bien chié dessus.\n",
	"5ab0f32686f7745dd409f56d": "Comme c'est curieux ! C'est donc là que l'eau s'est retrouvée. Merci. Je vais en informer les miens. Skier ne sera certainement pas ravi que j'interfère avec ses intérêts, mais que ne ferait-on pas pour le bien du peuple.",
	"5ab0f32686f7745dd409f56f": "Je te remercie du fond du cœur. Je ne peux te dire combien cela représente, et en même temps c'est si peu dans notre situation. La plupart des gens les auraient gardés pour eux-mêmes, mais tu nous en as fait don. Merci.",
	"5ab0f32686f7745dd409f570": "C'est un plaisir de faire affaire avec toi.",
	"5ab0f32686f7745dd409f571": "Eh bien, je ne m'attendais pas à cela de ta part, honnêtement ! Grâce à ces plans, nous aurions pu trouver et envoyer de la nourriture aux civils, et maintenant toute cette richesse va finir entre les mains de Fence, qui va simplement la vendre 10 fois son prix ! Comment as-tu pu t'allier à ce scélérat ?",
	"5ab0f32686f7745dd409f564": "Alors, c'était comment ? Ne dis rien, je sais, un grand succès. Tu es entier, et les personnes concernées ont fait passer le mot comme quoi ils avaient réussi. Le bonus est donc doublé pour cette fois, par moi-même et ces personnes.",
	"5ab0f32686f7745dd409f572": "Je ne cesse de m'interroger quant à la fiabilité de tes services.",
	"5ab0f32686f7745dd409f56b": "Merci, jeune homme. Impossible de dire pour quelle raison j'en ai besoin, mais crois-moi, c'est pour une bonne cause.",
	"5ab0f32686f7745dd409f592": "Eh bien, je vois que tu as tout trouvé. Parfait ! Pour moi, toute cette affaire pue la merde, mais comme on dit, l'argent n'a pas d'odeur. Tiens, ta récompense.",
	"5ab0f32686f7745dd409f576": "Il est agréable de trouver une personne responsable qui est prête à prendre des risques pour le bien commun.",
	"5ab0f32686f7745dd409f56c": "Il était temps. Tu as rendu un grand service à beaucoup de personnes, si ce n'est à tout le monde.",
	"5ab0f32686f7745dd409f565": "Quoi ! Encore un succès ? Un guerrier, eh ? La terreur de Tarkov, mon cul ! Ne sois pas offensé ! Tout est bien fait, je t'en dois une. Des affaires importantes qui se règlent, je me sens bien. Et quand je me sens bien, les gens autour de moi se sentent bien aussi, tu comprends ?",
	"5abe61a786f7746ad512da4a": "Salut le combattant. Toujours dans le coup ? Bien. Il y a un job, une bagatelle, vraiment. Évidemment pas de ton calibre, donc pas un job, mais plutôt une faveur, pour ainsi dire. Il y a un colis pour moi, ils l'ont planqué dans un bunker derrière la scierie. 60 cartouches pour un billet. Tu sais, un produit courant. Mais ils ont cadenassé la grille pour dissuader les rôdeurs. Les membres de Terra Group y traînaient en leur temps, et un de leurs pontes a un double de la clé rangé quelque part. Il vivait dans le dortoir près de l'usine. Alors vas-y et vérifie la zone. 50% te reviendront. Mais si tu n'arrives pas à entrer dans le bunker, trouve la marchandise ailleurs, j'ai une commande urgente.",
	"5ab0f32686f7745dd409f57a": "Ah-hah, ça c'était du bordel comme je n'en ai jamais vu ! J'ai des retours sur toutes les fréquences comme quoi le diable est de sortie et a puni un tas de gens. Tu gères, prends ta récompense.",
	"5ab0f32686f7745dd409f582": "Très bien. On doit s'éloigner le plus loin possible le temps qu'ils fassent leurs expériences. On jettera un œil plus tard.",
	"5ab0f32686f7745dd409f57e": "Punaise... Apparemment, j'ai eu tort de compter sur toi. Je ne peux pas t'aider. J'ai des problèmes jusqu'au cou maintenant, à cause de ta sale guerre.",
	"5ab0f32686f7745dd409f577": " Je vois, c'est ce qu'il voulait. Il semble que l'on doive faire avec, puisque tu ne peux pas te démerder. Allez, dégage.",
	"5ab0f32686f7745dd409f588": " Bien joué ! Mes gars vont y aller et récupérer cela en un rien de temps. Prends ton butin.",
	"5ab0f32686f7745dd409f56a": "Impressionnant, effectivement ! C'est presque une valise nucléaire ! Pas étonnant qu'il n'ait épargné personne en essayant de l'extraire.",
	"5ab0f32686f7745dd409f578": "Punaise, c'était inattendu. Ok, signe le reçu. On se connaît maintenant, alors passe de temps en temps. Il y a tout le temps du boulot, de toutes sortes, mais en ce moment les gens décèdent rapidement.",
	"5ab0f32686f7745dd409f567": "Eh bien, ils disent que l'argent ne peut pas acheter l'amitié, mais je t'en dois encore une.",
	"5ab0f32686f7745dd409f57c": "Et tu avais dit qu'il n'y avait rien ! Bien qu'elles puissent être vides. Il faut vérifier. Dans tous les cas, c'est moi qui régale.",
	"5ab0f32686f7745dd409f573": "Quel emmerdeur tu es. J'ai entendu dire que tu as donné le dossier à ce médecin finalement. Foutu sauveur de l'humanité.",
	"5ab0f32686f7745dd409f574": "Wouah. Bien joué ! Prends ça, comme promis, le double jeu n'est pas mon truc. À plus tard, on reste en contact.",
	"5ab0f32686f7745dd409f575": "Bien, nous pouvons maintenant ajouter la viande à notre exquise variété de plats. Merci beaucoup, jeune homme.",
	"5ab0f32686f7745dd409f56e": "Tu peux être fier de toi, même si tu as pris des vies aujourd'hui, elles ne faisaient pas partie du meilleur de la race humaine, et cela a donné une chance aux civils.",
	"5ab0f32686f7745dd409f57b": "Tu n'as pas idée de ce que tu as vraiment accompli pour ces gens.",
	"5ab0f32686f7745dd409f57f": "Merci à toi, guerrier. Ton vagabond crèche sur la voie ferrée, dans le wagon juste à côté des chaudières. Mes gars l'y ont vu souvent. À plus tard.",
	"5ab0f32686f7745dd409f581": "Il semble que ce problème ne soit pas résolu, bien au contraire. Bon, peu importe. Advienne que pourra.",
	"5ab0f32686f7745dd409f57d": "Une fois que c'est fait, va prendre du bon temps. On verra ce qui en résultera.",
	"5ab0f32686f7745dd409f580": "Ça fait je ne sais pas combien de temps que je me demande, comment a-t-il survécu tout ce temps ? Il ne peut pas aligner deux mots ! Peu importe. Désinfectons d'abord tout ça, puis lavage à l'eau de Cologne, ensuite on jettera un œil.",
	"5ab0f32686f7745dd409f587": "Punaise ! Mais pourquoi diable fais-tu de l’œil à ce Skier ? Il te gave avec du fric ? Il t'a promis une part des bénéfices ? Qu'il aille au diable, et toi aussi",
	"5ab0f32686f7745dd409f5a0": "Eh bien, j'espère que les chars sont toujours intacts",
	"5ab0f32686f7745dd409f583": "Espèce d'enfoiré ! Tout est foutu ! Chier, tous ces efforts pour rien ! Qu'est-ce qui ne va pas chez toi ? T'es un type bienveillant et futé ? Va au diable, tu as gâché un tel magot ! Hors de question que je te mette sur un bon coup.",
	"5ab0f32686f7745dd409f584": "Maintenant, c'est parti ! On est désormais liés pour de bon, frérot. Excellent que tu ne te sois pas dégonflé au dernier moment. Maintenant je peux te mettre sur des affaires vraiment sérieuses.",
	"5ab0f32686f7745dd409f585": "Je n'ai rien à dire. J'ai peur rien que d'imaginer ceux qui pourraient avoir besoin de ce produit chimique, et pourquoi.",
	"5ab0f32686f7745dd409f58c": "Je comprends, ce n'est pas facile de virer ces sacs à merde en un claquement de doigts. Ce n'est pas grave, regroupez vous et essayez encore.",
	"5ab0f32686f7745dd409f589": "Sois de nouveau béni, Rambo. Je ne sais pas comment tu as fait, et ce n'est pas mon problème de toute façon, mais travailler avec toi est agréable. Je ne serais pas surpris de me faire bientôt du souci pour toi.",
	"5ab0f32686f7745dd409f58d": "Regardes toi, un Punisher comme je n'en ai jamais vu ! Il y a des rumeurs à propos d'un monstre qui massacre la racaille à tour de bras. Mes potes t'envoient leurs salutations et quelques magnifiques cadeaux.",
	"5ab0f32686f7745dd409f586": "Merveilleux ! Je n'imagine pas à quel point Skier doit être vexé, mais plus sérieusement, il est préférable de garder cette saleté entre de bonnes mains",
	"5ab0f32686f7745dd409f58a": "Excellent travail ! Il reste encore un bon paquet de vilains, mais c'est déjà un début.",
	"5ab0f32686f7745dd409f58f": "Bien, maintenant toute la galère est derrière nous. Ton ardoise est vide, salutation. Jusqu'à la prochaine.",
	"5ab0f32686f7745dd409f594": "Défoncer quelques scavs n'est pas un gros problème, ce ne sont plus des humains de toute façon. Mais massacrer tout le monde sans distinction, même tes alliés... c'est un business pourri. Prends ton argent. C'est ça. Je leur ai dit que c'est une impasse. Ils savent pour toi, ils peuvent te contacter directement en cas de besoin.",
	"5ab0f32686f7745dd409f590": "Hm ... eh bien, d'accord. Oublions le passé, continuons à travailler ensemble. Méfie-toi juste de Skier, il n'est pas bon du tout",
	"5ab0f32686f7745dd409f58b": "C'est bouclé, hein ? Sympa ! Prends ta récompense. Je parie que ce n’est pas le dernier travail venant de mes camarades.",
	"5ab0f32686f7745dd409f593": "Eh bien, décimer les opérateurs, ça n'a pas marché fort, hein ? Ok alors, peut-être que ça vaut pas le coup de réessayer ?\n",
	"5ab0f32686f7745dd409f59e": "Mes contacts ont reçu tout ce dont ils avaient besoin. Bon travail, ça fait plaisir de savoir qu'on bossera encore ensemble.",
	"5ab0f32686f7745dd409f5a2": "Je pense que tu n'as pas besoin qu'on te rappelle que tout ça doit rester entre nous.",
	"5ab0f32686f7745dd409f59d": "Bon travail ! Super ! Tu es un vrai Sherlock.",
	"5ab0f32686f7745dd409f5a7": "Bel ordinateur portable, comment ont-ils pu le laisser ? Je vais l'envoyer en décryptage.",
	"5ab0f32686f7745dd409f59a": "Joli travail, maintenant c'est à nous de jouer.",
	"5ab0f32686f7745dd409f5a1": "Ta rapidité est impressionnante, c'est super !",
	"5ab0f32686f7745dd409f5a9": "Sherlock est sur le coup. Bon travail !\n",
	"5ab0f32686f7745dd409f58e": "Merveilleux ! Heureuse de travailler avec toi une fois de plus, tu as mon entière confiance.",
	"5ab0f32686f7745dd409f595": "Nickel ! Tiens, prends cette récompense. Pendant ce temps, je vais donner ce disque dur à mes spécialistes pour qu'ils le décryptent.",
	"5ab0f32686f7745dd409f5a8": "Nous avons pratiquement récupéré toute la première moitié. Continue comme ça.",
	"5ab0f32686f7745dd409f5ab": "Bon, on vérifiera qui habite à cet endroit. Contacte-moi plus tard.",
	"5ab0f32686f7745dd409f5b1": "Maintenant on parle ! Le rouble est en chute libre et le billet vert pousse comme les nibards des putes sur le bord de la route, haha. Attends un appel de Peacekeeper, mon ambitieux ami.",
	"5ab0f32686f7745dd409f5a3": "Kurwa ! Pardonne-moi. Mais... peut-être que cela tournera à notre avantage.",
	"5ab0f32686f7745dd409f5a5": "C'est bien ce que je pensais, tu es un homme d'affaires.",
	"5ab0f32686f7745dd409f5ad": "Bon travail, mon ami.\n",
	"5ab0f32686f7745dd409f5a4": "Très bien, occupons nous de ces fanatiques.",
	"5ab0f32686f7745dd409f59c": "Bon travail, mon ami, j'en ferai savoir mes gars.",
	"5ab0f32686f7745dd409f5ac": "La voiture était bien là, hein ? On va la comparer à nos bases de données. Je sens qu'on va avoir droit à de fascinantes découvertes.",
	"5ab0f32686f7745dd409f59f": "J'espère que tu n'as pas parlé de ça aux autorités ? Formidable ! Voici ta récompense.",
	"5ab0f32686f7745dd409f5b2": "Génial, tu pourras toujours compter sur moi à partir de maintenant.",
	"5abe61a786f7746ad512da4e": "Hello, le mercenaire. Serais-tu intéressé par un job, à tout hasard ? Très bien. Le boulot n'est pas difficile pour un homme vaillant comme toi, et tu ne seras pas perdant. Je peux toujours te fournir eau et nourriture, et, le plus important, des soins médicaux de qualité, quelqu'en soit la complexité. Et pour mes fidèles clients, ceux qui ne ménagent pas leurs efforts pour m'aider, je leur propose des biens et services de premier ordre. Il n'en tient qu'à toi si tu prouves ta fiabilité. En attendant, j'ai quelque chose de simple pour toi, il me faut 5 trousses médicales d'urgence. Trouve des Salewa, les rouges. Tu connais ? C'est ce qu'il me faut. ",
	"5ab0f32686f7745dd409f5aa": "Bon travail, monsieur.\n",
	"5ab0f32686f7745dd409f59b": "Excellent travail, les travaux sont dans les temps.",
	"5ab0f32686f7745dd409f5af": "Avec tout le respect que je te dois, je ne pensais pas que tu t'en tirerais. On dirait que tu es mon tireur d'élite attitré désormais.",
	"5ab0f32686f7745dd409f5b4": "En effet, l'écriture du médecin est bien distincte. Merci, jeune homme.",
	"5ab0f32686f7745dd409f5ae": "À travail bien fait, bonne récompense. Je vais vérifier cette clé USB immédiatement.",
	"5ab0f32686f7745dd409f5b7": "Bon travail, reste en bonne santé.",
	"5ab0f32686f7745dd409f5a6": "Bien, commençons.",
	"5ab0f32686f7745dd409f5b5": "Cela me fait mal de penser que nous suivons la trainée de sang, mais je l'envoie quand même pour l'analyse.",
	"5ab0f32686f7745dd409f5b3": "Donc tu me dis que l'un des van était garé à côté de la station thermale, hmm... Intéressant.",
	"5ab0f32686f7745dd409f5b6": "Bien joué, le Mécano a reçu la poudre.",
	"5abe61a886f7746ad512da90": "traduction_en_attente",
	"5abe61a786f7746ad512da47": "Sain et sauf ? Quel homme ! Tout le monde ne peut pas en dire autant de nos jours. Apparemment, tu peux gérer un ou deux trucs. C'est bien. Tu as une idée de ce qu'est le terrain, alors voilà le topo. Tu connais la zone de la scierie ? Des hommes de confiance y ont une affaire à régler, mais la racaille locale, en dépit du bon sens, pense être chez elle et leur donne du fil à retordre. Ah et ce n'est plus un secret que toi et moi faisons affaires, donc porte une cagoule pour cette fois. Je ne tiens pas à être relié à ce genre d'affaire. Selon mes sources, ces abrutis ne seraient pas plus de 15, ce qui ne devrait pas poser problème à une bête de guerre bien disposée. Qu'en penses-tu ?\n",
	"5abe61a886f7746ad512da6f": "traduction_en_attente",
	"5abe61a786f7746ad512da49": "Porte toi bien, cher camarade. Entre. Il y a un job pour toi, si tu es intéressé. J'ai besoin de trouver un fichu truc, et ça me dépasse. En bref, un des contremaîtres qui travaillait chez ce foutu Polikim a mis la main, à l'époque, sur des documents, du lourd. Tu sais probablement que chacun s'emploie durement à récolter des preuves contre TG et ses associés . C'est comme ça. Mais les gens qui ont cherché à extirper ces infos du contremaître étaient plus nerveux que futés. Le palpitant du type s'est arrêté avant que sa langue ne puisse remuer. T'imagine ? Quels crétins ! Comment veux-tu faire des affaires avec des gens pareils ? Bon, revenons à notre problème. Donc il a pris les documents et les a planqués quelque part. J'ai questionné un peu ceux qui ont travaillé auparavant avec lui. Globalement, les chances ne sont pas très bonnes, mais qui sait, tu auras peut-être du bol ? En un mot, ce contremaître travaillait au labo de chimie. La pire merde qui soit, tu vois ? Et quelque part dans l'enceinte de l'usine, lui et ses acolytes avaient leurs baraquements. Ils y bouffaient, s'y reposaient, très certainement y invitaient des gonzesses, etc. Je suppose que c'est planqué quelque part là-dedans, probablement. Si ça n'y est pas, on ne trouvera jamais cette merde.",
	"5abe61a786f7746ad512da48": "Reste en forme, combattant. Toujours dans notre monde déchu, à ce que je vois ? Assez de mondanités. Il y a une chose, pour ainsi dire, plutôt délicate. On arrive avec toi au stade de la confiance, pas vrai ? Alors je vais te faire confiance. Je ne vais pas entrer dans les détails du qui ou du pourquoi, sans intérêt pour notre affaire. La tâche consiste à récupérer un paquet et le déplacer à un autre endroit. Ça n'a pas l'air difficile, mais méfiance. La récupération doit se faire dans les douanes et la livraison dans l'usine. Intéressé ?",
	"5abe61a786f7746ad512da61": "Voilà le topo. Tout ce business chimique a fonctionné comme un charme, et qui nous devions impliquer pour la suite était une évidence. La demande est là. Mais il reste un problème à résoudre. Trouver plus de ces substances chimiques jaunes. Le nœud du problème a été partiellement résolu, quelqu'un avant nous a déjà essayé. Je ne sais pas, mais volontairement ou non, si l'on en croit le registre issu de ces mêmes documents, quelqu'un a déjà essayé de sortir de l'usine toute une caisse de ces substances. Mais cette marchandise n'a été enregistrée à aucun des points de sortie, alors je suppose que ça vaut le coup de la rechercher dans l'usine. Et pas juste une pauvre seringue, toute une caisse. Cherche éventuellement des étiquettes, la caisse devrait en avoir. Vu ? Ah, une dernière chose. Mes très chers amis, Prapor et la Toubib, sont aussi sur le coup. Allez, ne retourne pas ta veste. Encore un petit effort et on sera les maîtres des lieux. Bonne chance, vieux ! Je vais parler de toi à Ragman, il se chargera de te fournir quelques casques, des bons casques !",
	"5abe61a786f7746ad512da50": "Heureuse de te revoir, jeune homme. J'ai un job bien payé pour toi. Puisque tu es déjà au courant de nos problèmes avec l'eau potable de notre région et de l'origine de ces problèmes, je peux te confier l'information suivante. Nous avons trouvé exactement ce qui contaminait les aquifères et comment y mettre fin. Nous avons encore besoin de quelques jours, mais ce sera fait. Des ingénieurs qualifiés y travaillent déjà. Mais d'ici là, nous devrons survivre avec les rares réserves restantes, qui sont effectivement très rares. Cependant, à ma connaissance, certaines personnes ont réussi à collecter et à stocker de l'eau potable avant la pollution. C'est un gang qui occupe la zone du dortoir à proximité de l'usine. Plusieurs personnes les ont vus porter de grands barils en plastique remplis d'eau. Je ne peux les blâmer d'essayer de survivre comme ils peuvent, mais ils n'en ont pas besoin d'autant, et ils ne peuvent pas savoir que tout sera résolu dans quelques jours. Cependant à cause du manque d'eau, certains ne pourront peut-être pas survivre jusque-là. Je t'en prie, localise l'endroit où ils stockent leurs réserves d'eau et fais-le-moi savoir.",
	"5abe61a786f7746ad512da46": "Comment ça va, le guerrier ? Toujours entier ? Parfait. Écoute, on a un problème. Si tu réussis, on pourra parler confiance. Intéressé ? Alors regarde ici. J'avais un pote qui conduisait le camion-citerne à l'usine. Il a évacué sa famille, puis tenté de récupérer ses affaires mais il y est resté. Il vivait dans un dortoir, le plus grand. Je ne me souviens plus de la chambre, je n'y suis allé qu'une seule fois, et complètement saoul. Il y avait le poster d'une fille sur le mur, pour sûr, le reste est flou. Pour faire court, il avait une vieille montre à gousset en bronze. Une sorte d'héritage familial. Si personne ne l'a prise, alors il y a deux options : soit elle est cachée quelque part dans sa chambre, soit dans son camion. Je veux la retrouver pour le gamin, son vieux n'était pas une ordure, il mérite cet hommage.",
	"5abe61a786f7746ad512da45": "Quoi de neuf guerrier ? Qu'est-ce qui te branche ? Du cash ? Des vivres ? C'est le bon endroit pour les deux, mais je dois d'abord savoir qui tu es et ce que tu as dans le ventre. C'est la première fois que je te vois, et sans vouloir t'offenser, j'ai vécu trop longtemps pour faire confiance aux gens de prime abord, donc tu vas devoir faire tes preuves. Il n'y a pas de pénurie de durs à cuire dans notre ville ces derniers temps, tu sais. Alors, si tu vaux le coup, l'accueil sera plus chaleureux, les prix plus intéressants et le matériel plus cool. C'est réglo, non ? Ok. Puisque tu es d'accord, pour commencer, liquide disons... cinq péquenots aux alentours des douanes et rapportes moi 2 fusils MP-133 comme preuve.",
	"5abe61a786f7746ad512da53": "Je souhaiterais te demander un service. Ne me regarde pas comme ça, bien sûr que ce ne sera pas gratuit ! Dans un petit dortoir, oui, celui habité par ces bandits, quelque part au rez-de-chaussée vivait un jeune médecin stagiaire de l'usine. Malheureusement, je ne connais pas le numéro de la chambre, lorsque mes collègues et moi-même étions ses invités pour la fête du travail médical, il faisait déjà nuit et c'était dans une ambiance très festive, tu vois . Bref, c'était un jeune spécialiste, encore un interne, mais très motivé. Il voulait s'engager à l'Académie Médicale Militaire de Saint-Pétersbourg. Et dans son coffre, dans sa chambre, il gardait une mallette avec un appareil médical d'un nouveau genre, fourni par l'employeur. Il a essayé de quitter la ville au volant de sa Lada Samara bleue immatriculée à Saint-Pétersbourg. Je ne sais pas s'il a réussi, mais aux dernières nouvelles, soit il a été coincé près de la station-service, soit il a été arrêté par les militaires. Dans tous les cas, je pourrais trouver un bon usage pour cet appareil. Quand viendront les heures sombres, tu pourrais en avoir besoin également. Non pas que je souhaite que ça arrive, comprends-moi bien, mais... je suppose que tu le sais mieux que moi. Va le chercher. Ah et j'oubliais presque, nous avons des intérêts communs avec Arshavir dans cette affaire. Il aura quelque chose à te donner, après avoir accompli ta tâche, bien entendu.",
	"5abe61a786f7746ad512da4d": "Salut l'As de la gâchette. Je viens de recevoir une info intéressante. Ça sent la bonne affaire rentable sans trop d'efforts. Partant ? Alors écoute bien. C'est à propos d'un petit malin, gérant de magasins, qui vivait dans un foyer à côté de l'usine. Il avait pour habitude de détourner du cash. Il occupait la chambre 214. Mais ce n'est pas l'objectif. Je ne pense pas que tu y trouveras grand-chose, peut-être même rien, malgré le fait qu'il ait juré le contraire. Mais un détail intéressant a fait surface, dans ce même foyer, il utilisait une autre chambre, la 203, qu'il s'est bien gardé de mentionner, et qui servait en fait de lieu de stockage. C'est là qu'il y a certainement quelque chose de valeur. Plus d'un y a perdu la vie. Il avait également un box. Je n'en connais pas le numéro, mais il est certainement à deux chiffres, j'ai une liste de propriétaires qui en possèdent un dont le numéro démarre à cent, et il n'y figure pas.",
	"5abe61a786f7746ad512da4f": "Bonjour. J'ai un job urgent pour toi. C'est important pour tous ceux qui sont encore en vie ou, plus exactement, qui existent dans notre pauvre région. Tu sais où se trouve la fabrique de produits chimiques ? Aucune importance quant à ce qui y a été produit ou ce qui s'y passe actuellement. Je veux parler de ceux qui la contrôlent ou qui essayent de la sécuriser. J'ai l'intime conviction qu'une sorte de poison fuit des installations de l'usine et pollue les nappes phréatiques. Et à cause de l'absence d'approvisionnement extérieur, nous sommes tous contraints de boire cette eau. Tu comprends ? Même les filtres ne sont pas efficaces. Si nous ne résolvons pas ce problème, personne n'aura besoin de munitions ou de grenades avant longtemps. Pour évaluer l'ampleur du problème, j'ai besoin de mesures radio et d'analyseurs de gaz, qui devraient se trouver dans les ateliers de l'usine, près des pompes à eau. Cherche une pièce à part dans les ateliers et ça devrait y être.",
	"5abe61a886f7746ad512da98": "traduction_en_attente",
	"5abe61a786f7746ad512da52": "Il y a encore du travail, si tu es intéressé. Je pense que tu as déjà compris que je soutiens les civils restant dans les abris, qui, malheureusement, n'ont pas eu le temps de quitter le périmètre. En fait, tous tes combats sont pour moi le moyen d'atteindre un but. Et le but est d'aider les innocents à survivre jusqu'à la fin éventuelle de ce cauchemar, ou jusqu'à l'évacuation. Tu me parais être une personne plus ou moins normale, pas un monstre complètement déjanté comme la plupart de tes pairs qui viennent à moi. Par conséquent, j'ai quelque chose à te demander. J'ai besoin de morphine. Et pas pour la vendre aux junkies. Je suis médecin après tout, jeune homme, j'ai prêté serment. Beaucoup de civils sont blessés par tes combats incessants. Balles perdues, éclats de grenades. Des femmes, des personnes âgées, des enfants. Ils ne sont pas des voyous aguerris, ils ne peuvent pas, ne doivent pas, endurer une telle douleur en mordant une bretelle de fusil. Je sais que la USEC transporte des doses uniques en seringue dans leurs SUV. Apporte m'en cinq.",
	"5abe61a886f7746ad512da87": "Ah, c'est toi ? Prêt à passer aux choses sérieuses ? Ouais ouais. Tu fais peur, bien plus peur que moi, haha. Pour faire court, les touristes me les brisent récemment... ils empiètent partout, butent mes gars. J'aime pas ça. Je saurai te compenser avec quelques liasses si tu leur mets la misère.",
	"5abe61a786f7746ad512da4c": "Bonjour. Prapor m'a dit que tu étais le jeune homme qui va nous aider à nous reconnecter et à retrouver la lettre perdue. Formidable ! Il me tarde.",
	"5abe61a786f7746ad512da51": "Contente de te revoir. Mes gars ont trouvé qui était impliqué dans ces opérations illégales avec l'eau potable. Grâce à tes informations, bien sûr. En fait, c'est un gang de scavs qui opère dans les douanes. Ce n'est pas vraiment mon genre de te demander cela, mais il y a des vies en jeu, et ces scélérats continuent leur sale business. Il nous faut les effrayer, donc laisse les agoniser pour qu'ils vivent ce qu'ils ont fait vivre aux autres et qu'ils sachent pourquoi ils sont punis. Tu le feras ?",
	"5abe61a786f7746ad512da54": "Bonjour, jeune homme. Je suis vraiment contente de te voir. J'ai une mission importante, et pas à la portée de n'importe qui. Tu acceptes ? Alors écoute bien. Tu connais la scierie dans les bois ? Donc, pendant la période des Contract Wars, elle a été utilisée comme une des bases d'approvisionnement de fortune de TerraGroup. Et je suis très intéressée par les plans d'approvisionnement de TerraGroup dans cette région. Ils devraient être quelque part dans le secteur. Fouille les baraquements des ouvriers, il devrait y avoir une mallette sécurisée avec un symbole particulier.",
	"5abe61a786f7746ad512da55": "Mon petit doigt m'a dit que tu voulais trouver certains dossiers et les transmettre au médecin. Tu réalises que nous avons un business ici, et qu'interférer dans ses opérations est dans mon propre intérêt. Du sabotage, tu dis . Allez, apporte-moi ces dossiers et je ne me moquerai pas de toi, tu auras de l'argent et seras dans la confidence. Pourquoi diable j'en ai besoin ? Ne joue pas l'idiot, devine. J'ouvre des filières, développe des activités, et la bonne bouffe de ceux qui ont prévu toute cette merde se vendra comme des petits pains via mon réseau. Mais je m'égare, allez, mets-toi en route, je t'attendrai ici avec l'argent.",
	"5abe61a786f7746ad512da5c": "Est-ce que tu prends quelques à-côtés ? Hé Hé. Quel monde hypocrite ! J'ai fais un séjour à l'ombre insignifiant pour avoir secoué un punk, et je me fais charrier à cause de mon parlé par un illuminé qui descend les gens à la pelle sans la moindre trace de remord. Où est la justice dans tout ça ? C'est vrai. Comme l'a dit le procureur, elle est là bas, derrière le mur. Et nous sommes tous ici comme dans une grande prison. Tu vois de quoi je parle, non ? Mais peu importe, je m'égare. Bon, la tâche est simple. Un groupe de scavs infeste l'usine. Et un de leurs membres est en contact avec un mec se faisant appelé Uruguay. Quel surnom débile. Quelle honte, mais qui diable donne naissance à des crétins pareils ? Mais je m'égare. La mission est de mettre fin à son existence terrestre. Mais ça, ce n'est que le début. Par ailleurs, il a un briquet, une sorte de gri-gri. Le Zibbo doré ne cesse d'être tripoté entre ses griffes. Il est venu chez moi, et le trifouillait sans arrêt. Et, au fait, il vivait dans les dortoirs, chambre 303. Bref, ce briquet doit être soigneusement déposé dans une planque à fin de faire passer un message surprise. Compris ? Alors c'est parti. La planque est dans les douanes, dans un préfabriqué fermé à côté du parc à remorques. En voici la clé. Bonne chance.",
	"5abe61a786f7746ad512da4b": "Entre, fais comme chez toi. Comment se passe la vie de guerrier ? Pas de trous insolites dans la peau ? Magnifique. Mieux vaut s'en passer, hein ? Je suis un peu à l'étroit, ici. Vas-tu m'aider ? Mon coursier a disparu. Punaise, dépendant de ces déchets locaux, je joue gros tout le temps. En bref, j'ai envoyé un petit message à la Toubib avec quelques propositions de coopération qui nous seraient mutuellement bénéfiques. Rien de spécial, mais rien non plus que des tiers ne devraient savoir. Ce sac à viande est porté disparu, mais mon petit doigt m'a dit que le coursier s'est fait buter quelque part dans l'usine. Mais que diable est-il allé faire là-bas, ce crétin ? Je lui ai dit d'y aller directement. Bon, trouve le corps et fouille le, peut-être que mes gribouillis y sont encore. Et si par miracle ils y sont, apporte les à Mme le docteur, veux-tu ?",
	"5abe61a786f7746ad512da5f": "Je suis déjà fatigué d'attendre. Les documents que tu as récupérés dans la tanière de cet humanoïde ont de la valeur, et pas qu'un peu. Mais c'est une marchandise dangereuse. Et il n'y a pas de précisions quant au meilleur acheteur. Et ce n'est même pas à propos du bénéfice, c'est à propos des énormes putain de problèmes si nous choisissons le mauvais destinataire. Voici la clé que tu as trouvée là-bas également, essaie de creuser un peu. Mes hommes m'ont indiqué qu'elle vient d'un dortoir. Et à en juger de par les documents le chef adjoint a été vu au deuxième étage du premier bâtiment. N'importe quelle information que tu pourras trouver dans cette pièce sera très utile, et la récompense sera considérable.",
	"5abe61a786f7746ad512da56": "Rebonjour. J'ai une pénurie temporaire de conserves de viande. Peux-tu m'aider ? Il m'en faudrait une quinzaine. Et je connais quelques emplacements où il est possible d'en trouver. Chez nos amis les scavs, évidemment. Ils ont un stock à la station-service à côté de l'usine, peut-être qu'il en reste encore quelques-unes. Un autre stock de nourriture se trouvait dans les dortoirs, il n'y avait pas que des conserves. Mais en ce moment elles seules m'intéressent, donc tu peux garder le reste. Marché conclu ? Je sais que ces deux gangs sont alliés, mais pour éviter le vol par leurs propres membres, les chefs ont échangé leurs clés. Donc je pense que ça devrait te faciliter la tâche.",
	"5abe61a786f7746ad512da5e": "Alors, Sherlock, partant pour une énigme ? Tu es notre spécialiste des casse-têtes, non ? Alors voilà. Un vagabond boiteux traînait dans le coin. Cinglé ou inconscient, Dieu seul le sait. Tout en guenilles, sale de la tête aux pieds, et quelle puanteur ! Une arme chimique ambulante. Lâchez-le dans une direction, et là où il passe, tout le monde trépasse. Hé, hé. Oh punaise, c'est à pleurer de rire. Mais je m'égare. Je voulais me débarrasser de lui, qu'il soit à une distance à laquelle l'odeur ne pourrait pas nous atteindre, mais un de nos gars a reconnu son ancien pote dans ce tas de merde. Tu imagines ? Il se passe des choses affreuses, allant jusqu'à transformer les gens normaux en déchets. Mais ce n'est pas le sujet. Le type qui a reconnu ce tas de guenilles a dit qu'il n'était pas le péquin moyen, mais l'Adjoint du Chef de la Sécurité responsable de deux zones spéciales sensibles chez Polikhim. Imagine la source d'infos qu'il aurait pu devenir s'il s'était rappelé ne serait-ce que son nom, au lieu de ça, il mâchouillait sa morve et marmonnait en remuant les lèvres comme un fou. Quelle honte ! Je ne sais pas ce qui lui est arrivé, mais c'est ce que je pense. Et pendant tout ce temps, ce mendiant vivait bien quelque part, dormant sur quelques matelas dégueulasses, non ? Bien, alors tu devrais chercher son repaire. Besoin d'une tenue NRBC ? Ha ha, je plaisante. Mais si c'est nécessaire, je t'offre la tenue, et pas uniquement.",
	"5abe61a786f7746ad512da57": "Bonjour. C'est bien que tu sois là. J'ai un travail rien que pour toi, puisque tu en as déjà l'habitude. Nos ingénieurs ont réussi à colmater la fuite de produits chimiques de l'usine, mais l'eau n'est toujours pas potable. Les polluants restants sont spécifiques aux produits pétroliers. Nous supposons que c'est lié à la réserve de carburant de la centrale thermique située à côté de l'usine. Tu connais ? Difficile de la manquer, on y trouve un empilement de barils. Les salles de contrôle de la réserve de carburant et du fourneau doivent normalement être équipés des mêmes analyseurs de fréquences et de gaz que ceux que tu as trouvés dans l'usine, sauf si, bien sûr, ils ont été volés. Trouve-les, apporte-les-moi, et nous réglerons le problème de l'eau dans cette région, du moins pour un moment.",
	"5abe61a786f7746ad512da5b": "J'en ai vu de plus costauds, mais pas souvent. Ha ! Peu importe. J'ai une arnaque. C'est quoi ce regard ? Tu n'aimes pas ce jargon ? Ouais, j'y ai fait un petit tour en zonzon, et alors ? Pourquoi le regard de travers ? Deux séjours, le premier dans un centre de détention juvénile, le deuxième deux ans en centre de détention basse sécurité pour trouble à l'ordre public. C'est bon ? C'est réglé ? Finalement, on peut continuer sans faire dans la dentelle. Donc voilà le plan. Je ne peux pas dire qu'on ne peut pas échouer, mais ça vaut le coup. Un punk saoul a baragouiné que, pendant les Contract Wars, il a guidé plusieurs groupes de VIP qui ne voulaient pas se retrouver entre les mains de notre armée ou des flics. Et je suis d'accord avec eux. Il est toujours possible de s'arranger avec les chiens de guerre, composés pour la plupart de gens ordinaires, mais les flics sont foutrement tarés. Bref, il en a fait plusieurs dans le genre. Oh et débile comme il est, il a eu assez de bon sens pour voler tout ce qu'il pouvait à la moindre occasion. Il jure maintenant sur la tête de sa mère, ce cloporte, qu'il a piqué deux clés USB lors de sa dernière virée. Ce qu'il y a dessus, si toutefois il y a quelque chose, il n'en a pas la moindre idée. Il s'est mis minable tellement longtemps qu'il ne se souvient plus de rien, ni du lieu, ni d'aucun point de repère, rien. De toute façon, il a dit qu'il y avait de gros trucs à propos de sécurité, donc ça peut valoir le coup. Vérifie tous les campements possibles. Je sais que tous ces chemins ont été battus et rebattus depuis, mais qui sait ?",
	"5abe61a786f7746ad512da5d": "Le vagabond de Polikhim ? L'ancien chef adjoint de la sécurité ? Oui, je le connaissais. Tout ce foutoir lui a fait de gros dégâts, l'a conduit à boire, puis à la rue. Il n'était pas un mauvais bougre... Attends une seconde, il ne peut pas le dire lui-même ? Il s'est fait buter ou quoi ? Bon, peu importe, apparemment, si tu demandes, c'est qu'il y a un problème. Je sais où il habitait, mais ce ne sera pas gratuit, j'ai besoin d'aide pour faire fuir les scavs des douanes. Si tu m'aides, je te dirais où ce vagabond vivait.",
	"5abe61a786f7746ad512da59": "Ce n'est pas le moment ! Quoique... Attends. Il y a une affaire urgente. Cela fait une heure qu'une fusillade s'est produite dans les garages de l'autre côté de la rivière. Pile à l'endroit où mon coursier a été envoyé. Qu'il aille au diable, il était complètement abruti de toute façon. Mais il avait avec lui une clé particulière. Une clé d'une complexité redoutable, j'ajouterais, qui ouvre un genre de porte pouvant être absolument n'importe où, tu vois ? Ce clown était en train de me livrer une chose très précieuse. Il l'a planquée quelque part, le bâtard, enfermée à l'aide de cette foutue clé, puis est venu faire grimper le prix. Quelle saloperie ! J'ai aligné les billets, pour info, mais ce branleur, sans me révéler l'endroit, est allé récupérer lui-même le colis. Je suis pratiquement sûr qu'il s'est fait plomber là-bas. Trouve la clé, puis trouve le colis même si tu dois faire toutes les portes du centre-ville jusqu'au port.",
	"5abe61a786f7746ad512da5a": "Ah, c'est encore toi. Tu as décidé de ne plus me lâcher, alors. Formidable. J'ai besoin de secouer un peu la région. Toutes sortes d'enquiquineurs ne cessent d'interférer avec mon business, flinguant et dépouillant mes hommes. Butte-les sans distinction. Je te dis cela à contrecœur, car ce n'est pas comme ça que je conçois les affaires. Fais en sorte de les tuer avec des armes de poing histoire qu'ils voient qu'ils ont affaire à un pro. Bien, va ratisser ces midinettes, et il y aura une prime pour chaque tête, même un extra pour le gratin. Les temps sont durs, et tu dois gagner ta croûte, autant que possible.",
	"5abe61a886f7746ad512da65": "Eh bien, il est temps de faire de ce monde un monde meilleur. Le littoral est touché par une fréquence d'attaques croissante venant des différentes bandes qui interfèrent sérieusement avec les opérations de mes amis. Aides-les à faire le tri et tu auras le droit à une belle récompense. Mais encore une chose, tu dois gérer ce problème avec une arme de la série AKM, ainsi mes amis devraient savoir qui les aide.",
	"5abe61a886f7746ad512da67": "Hey salut gars. Bien, mes amis sont chauds pour un truc. La dernière fois que tu as buté des scavs, ils m'ont appelé instantanément, et, tu sais, on dirait bien qu'ils ont pris plaisir pour ce genre de divertissement. Faire des paris, se faire des thunes. Pour faire court, ils veulent que tu ailles décimer des scavs à nouveau, mais cette fois en utilisant une bonne vieille AKSU. Je ne veux pas vraiment savoir quel type de spectacle doit continuer, mais ils offrent pas mal de pognons, donc ça te dit ?",
	"5abe61a786f7746ad512da63": "Salutations ! Le monde est petit, j'ai appris que tu avais récemment fait équipe avec Skier. Allons droit au but, j'ai besoin de savoir où trouver vos produits chimiques, un gros client veut acheter tout le stock à un bon prix. Ce qu'il veut en faire n'est pas mon problème, car en ce moment, je suis plus à sec en cash que je ne le voudrais. Tu en es ?",
	"5abe61a786f7746ad512da58": "Bonjour, jeune homme. J’ai besoin de ton aide pour une bonne cause. Comme tu as pu le deviner depuis longtemps, je collecte de la nourriture, des médicaments et d'autres produits de première nécessité dans le but d'évacuer des gens. Je veux être totalement transparente avec toi. Ils ont maintenant assez de réserves pour la route. Et le plus important, grâce à mes contacts, j'ai pu leur négocier un laissez-passer pour l’autre côté. T'imagines ? Mais seulement pour la population civile, et aucun homme de moins de 60 ans. Par conséquent, la première vague sera principalement composée d’enfants avec leurs mères et de quelques personnes âgées. Tout est prêt, à un détail près, nous avons besoin d'un moyen de transport. Nous avons plusieurs véhicules, juste assez pour la première vague, mais ils ne fonctionnent pas. Ils sont restés à l'arrêt pendant trop longtemps, à ce qu'on m'a dit, et ont besoin d'une batterie et de bougies d'allumage. Il y a même assez de carburant. Quatre batteries et 8 bougies. Peux-tu nous trouver cela ?",
	"5abe61a886f7746ad512da6b": "Hey, ton dernier massacre de scavs était de la pure folie !\nLes gens continuent d'affluer en se demandant ce qu'il se passe. Il s'avère que mes amis ont en quelque sorte négocié avec les autorités locales, enfin ce qu'il en reste, pour mettre en place une sorte de combat entre mercenaires, comme des gladiateurs. Imagine ça ! On retourne en plein Moyen Âge avec toute cette merde ! En bref, pour eux, tu es ce qu'on appelle un... Cobaye, en quelque sorte. Quoi qu'ils proposent, ils réévaluent et ajustent en fonction de tes actions. Pour faire court, j'y comprends que dalle, mais ils nous suggèrent de continuer. Cette fois-ci tu auras un ennemi bien plus coriace, ils veulent que tu tues des opérateurs des PMC, mais il faut que tu sois déguisé en scav, en portant leurs gilets et une cagoule. Et aussi, tu es supposé effrayer les scavs, en utilisant un fusil de calibre 12. On dirait qu'ils planifient la 3e guerre mondiale, ça ne peut que renforcer les hostilités des scavs entre eux, c'est certain... Ça te dit ?\n",
	"5abe61a786f7746ad512da60": "L'enveloppe provenant du dortoir comportait une formule chimique. Et le processus de réactions était sur la clé USB. Nous avons trouvé ici quelqu'un qui maîtrise le sujet. Il a dit qu'ils ont mijoté quelque chose chez Polikhim, expérimentant un liquide bleu auquel ils ont ajouté des conneries. Bref, la chimie n'était pas trop mon truc à l'école. Tous ces éléments chimiques, la valence, les liaisons covalentes ! Oh, punaise ! Hé, hé. Mais tu vois, je me rappelle toujours de quelques termes. C'était une sacrée matière ! Mais peu importe. Il est nécessaire de confirmer l'expérimentation décrite ici. Bénie soit cette substance. Cette merde bleue est abondamment éparpillée dans des barils sur toute la région, et toujours personne ne sait ce que c'est. Et personne ne souhaite le découvrir non plus. Mais nous allons saisir notre chance, le découvrir et en tirer profit. Cela nécessite cependant de l'équipement supplémentaire qui devrait se trouver quelque part dans l'enceinte de l'usine. Il y avait une pièce remplie de déchets, un laboratoire s'y trouvait. Cherche une espèce de seringue jaune fluo, elle ressemble à un stylo, comme une seringue de morphine. Tu vois l'idée.",
	"5abe61a886f7746ad512da66": "Mes amis sont très satisfaits de ce que tu as accompli, et ils en veulent assurément plus. Ça signifie plus de profit pour toi également, ainsi que de l'équipement supplémentaire. Alors vas-y, continue les bonnes actions pour de bonnes personnes. Ah, j'ai failli oublier, ils veulent des bandanas, tu sais, ceux avec lesquels les scavs cachent leurs visages. Aucune idée de ce qu'ils veulent en faire, peut-être passer un message ou quelque chose dans le genre. Ah et encore une chose, cette fois ça doit être fait discrètement pour qu'ils ne sachent même pas ce qui les a tués. C'est pour ça quoi tu dois utiliser un réducteur de son.",
	"5abe61a886f7746ad512da6a": "Ce dernier accord chimique a fragilisé ma confiance en toi. Je ne suis pas le type de personne à être rancunier, mais ce que tu as fait avait pour moi, sa signification, je n'aime pas les actes comme celui-ci. Si tu veux que l'on s'entende et regagner ma confiance, fais-moi une faveur... Le client qui attendait ces produits chimiques a été laissé dans une sale position et par-dessus tout, je n'ai même pas livré ses grenades de la précédente commande. Les grenades dont il a besoin sont interdites de production, je n'en ai pas. Ramènes-en moi et on l'appellera comme si rien ne s'était passé.",
	"5abe61a886f7746ad512da68": "Tu sais, je me demande pourquoi tu travailles avec un si gros sac à merde que Skier ! Cela te ferme la porte, jeune homme. Mais je vois que tu veux régler cette délicate situation toi-même. Bien... J'ai un travail pour toi, fais-le et nous enterrerons le passé. Bien que les gens oublieront difficilement. Dieu seul sait entre quelles mains se trouvent ces produits chimiques maintenant. Habituellement, mes collègues fouillent tous les lieux plus ou moins importants du district, à la recherche de provisions pour les personnes dans le besoin. Cependant, certains endroits leur sont restés inaccessibles. Trouve les clés correspondantes et apporte-les moi, cela aidera nos opérations. Que Skier aille au diable, aidons les gens.",
	"5abe61a886f7746ad512da91": "Bonjour, jeune homme. Beaucoup de gens ont essayé d'échapper à la situation actuelle, et certains d'entre eux se comportaient comme s'ils n'étaient pas des êtres humains, mais pour nous, les médecins, rien n'a changé. Notre métier est de sauver des vies, quelles que soient les circonstances. Lorsque le tunnel sur le littoral s'est effondré, un bon nombre de survivants ont été blessés. Les ambulances ont été immédiatement envoyées à l'appel de détresse, mais, eh bien, je suppose que tu sais ce qu'il s'est passé. Pour faire court, c'est là qu'elles sont restées. Je sais qu'il y avait deux ou trois vans, et il y a de grandes chances pour que la plupart de l'équipement et des médicaments soient toujours à l'intérieur... Si tu arrives à les trouver, il suffit de les baliser et mes gars sauront prendre soin du reste.",
	"5abe61a886f7746ad512da69": "Eh bien, bonjour, bonjour. Ton dernier coup était de la pure merde, ça c'est sûr. J'ai donc pensé commanditer ta mort, monsieur le guignol. Mais puisque tu es là, je suppose que tu veux te repentir de tes péchés. Avec moi, c'est simple comme prendre une sucette à un bébé, ma confiance peut être achetée. Un million en roubles et nous oublierons les malentendus passés.",
	"5abe61a786f7746ad512da62": "Jeune homme, je ne peux pas laisser passer ça. Je suis au courant que tu travailles désormais avec le dénommé Skier. Cet homme de mauvaise réputation ne poursuit que des intérêts purement lucratifs et cela est loin de me laisser indifférente. Spécialement toute cette histoire d'expériences secrètes sur ce produit que vous appelez substance jaune. Ce composé est extrêmement dangereux, alors j'ai une requête de la plus haute importance pour toi, peux-tu me laisser les coordonnées de l'emplacement de ces produits ? Oui, je suis au courant de tous les détails de tes aventures avec Skier. Je t'en donnerais un bon prix. Encore une fois, tout cela est pour le bien de notre peuple.",
	"5abe61a886f7746ad512da71": "Bonjour, mon ami. Alors que tu faisais justice, tu as sûrement remarqué l'hélicoptère posé à l'héliport de la station thermale. Nous devons faire vite et récupérer tout ce qu'il reste encore de valeur à l'intérieur. Maintenant que c'est grand ouvert, c'est risqué d'y entrer. Ta tâche est de baliser l'hélicoptère et, plus important encore, trouver le chemin le plus sûr pour y accéder en véhicule, de préférence à travers les bois. Balise-le également, le chemin, je veux dire. Après, ça sera le boulot des Casques Bleus.",
	"5abe61a886f7746ad512da6d": "Hey ! Je ne sais pas... Je veux me retirer des affaires des Maîtres. Les opérateurs des PMC se rapprochent de leurs fesses. Curieusement, ils ne veulent pas mettre fin à leurs activités, mais en prendre le contrôle ! J'ai toujours pensé qu'ils étaient des nôtres, mais c'est quelque part... illusoire. Mais en ces temps, tout le monde devient un peu cinglé, tout le monde sent que la fin est proche. Bref, c'est mon dernier deal, je ne ferai plus rien pour eux. En gros, ils veulent fortement réduire les effectifs des opérateurs des PMC dans toute la zone. Et rapidement. Ils vont lâcher de fausses informations pour lancer l'action. On ignore qui tire les ficelles, donc tu n'auras qu'à les descendre sans grande distinction. Le travail doit être effectué avec un SVD, pour que les personnes en question voient qui a fait le travail. Je n'aime pas ça du tout. Toutefois, la prime est trèèès tentante. Donc, c'est à toi de voir.",
	"5abe61a786f7746ad512da64": "Mais je connais cette tête ! Salut le rôdeur. Bon timing, je réfléchissais justement à une affaire. Mon petit doigt me suggère de ratisser une zone dans laquelle il pourrait rester du carburant. Sujet délicat, tu comprends, et pas pour le premier venu. Et tu débarques ! Quel veinard je suis. En gros, tu as déjà utilisé des balises, pas vrai ? Ce n'est pas sorcier, colle ça dans un coin discret, appuie sur le bouton, et pars. Pigé ? Parfait, tout ce qui reste à faire c'est trouver et marquer les citernes. Tiens, prends ces balises. Considère cela comme un gage de confiance quant au succès de notre collaboration.",
	"5abe61a886f7746ad512da72": "Reste en bonne santé ! Je me souviens que les habitants m'ont salué ainsi quand les Casques Bleus sont arrivés pour la première fois. Mes gars sont maintenant concernés par une affaire très importante concernant les locaux de la station thermale. Ton aide serait très bienvenue, comme toujours. Il nous manque certains outils pour ce boulot. C'est une affaire très sérieuse, donc tu dois t'assurer que le matériel soit en parfait état, ne fais pas confiance aux marchands. Connaissant ton habileté, je doute qu'il soit difficile d'obtenir les objets nécessaires.",
	"5abe61a886f7746ad512da6c": "Les Maîtres, voilà comment mes amis ont commencé à s'appeler eux-mêmes, sont en mouvement. Maintenant ils ont besoin d'équipement pour développer complètement ce truc de gladiateur et voir plus loin. Honnêtement, je ne suis pas trop chaud pour toutes ces mesures. Je n'aime pas comment cela continue à répandre le chaos. Alors vas-y, trouve tout ce dont ils ont besoin, et apporte-moi ça, je leur transmettrai en ton nom. Bien, il y a encore une chose, les Maîtres te demandent de remuer la banlieue de Tarkov en portant un gilet pare-balles PACA et un casque 6b47. Je ne comprends pas ce qu'est cette mascarade...mais ces gens sont louches et ils tiennent à cette apparence particulière pour certaines raisons.\n",
	"5abe61a886f7746ad512da73": "À quoi peut-on s'attendre quand des trucs pareils n'arrêtent pas de se produire, putain de merde ! On a complètement oublié l'alimentation électrique, et nos générateurs locaux sont hors-service. Mes gens manquent de courant et c'est intolérable, parce que le temps c'est de l'argent. Beaucoup ont transféré leurs activités à la station thermale avant nous. Cherche des générateurs encore fonctionnels, probablement situés dans des pièces fermées à clé au premier étage des deux bâtiments, il nous en faudra quelques-uns. Informe-moi dès que les pièces seront localisées.",
	"5abe61a886f7746ad512da77": "Bonjour ! Tu l'auras compris, le conflit a été plutôt sérieux ici et il reste quelques blindés lourds abandonnés sur le littoral. On m'a prévenu qu'il y avait au moins trois T-90 sur lesquels, je suis sûr, il reste de nombreux équipements militaires, comme des télémètres lasers par exemple. Ces modèles ne sont pas destinés à l'export et sont équipés d'optiques pour un usage \"maison\". Mes clients seraient très intéressés par le fait de les comparer à ceux qu'ils possèdent déjà. Balise les chars et mes gars feront le reste.",
	"5abe61a886f7746ad512da78": "OK, boulot suivant. L'OTAN a soigneusement étudié le conflit avant même que les Casques Bleus s'insurgent et envoient plusieurs drones en reconnaissance. Mais la défense aérienne locale était apparemment contre ces yeux démocratiques. Deux drones ont été abattus au-dessus du littoral, maintenant que les atteindre est devenu possible, nous pouvons essayer de récupérer leurs disques durs. Ils devraient contenir des informations au sujet de tous les mouvements du début du conflit. Ces informations peuvent me permettre de faire un marché avec mes partenaires. Trouve leur lieu d'impact et ramène-moi leurs données.",
	"5abe61a886f7746ad512da7a": "J'ai une sensation bizarre ces derniers temps. Tu sais, tu n'es pas la seule personne avec laquelle je travaille, d'autres gens me rendent également service. L'un d'eux, particulièrement futé, un informateur, n'a pas repris contact depuis un moment. Son dernier message parlait d'une étrange lueur et de voix qu'il a entendues dans les environs du vieux village. Apparemment, il a décidé d'y jeter un œil et a disparu. Le village a été abandonné il y a longtemps déjà et est constitué principalement de cabanes en bois. Essaie de trouver l'informateur, ou du moins, enquête et trouve ce que tu peux.",
	"5ac242f286f774138762ee00": "Tu l'as ? Laissez-le dans le coin.",
	"5abe61a886f7746ad512da7b": "Ce que tu as découvert dans le village est très intéressant, ça ressemble à une sorte de secte occulte. J'ai déjà entendu des rumeurs au sujet d'un groupe répandant activement la nouvelle d'un cataclysme prochain et ce genre d'hystérie. Aujourd'hui, ils offrent souvent des sacrifices à leurs dieux, et à ton avis qu'auraient-ils à offrir ? Des armes. Ce n'est pas clair d'où ils les obtiennent et ce qu'ils font le reste de leur temps. Nous savons seulement qu'ils ont plusieurs de ces autels sacrificiels partout. Trouve-les et balise-les, et nous essaierons de tracer les activités de cette organisation en détail pour connaître leur degré de démocratie.",
	"5abe61a886f7746ad512da7c": "Notre collaboration a été très fructueuse ces derniers temps, c'est formidable, et j'aimerais te faire davantage confiance. Après tout, les personnes fiables sont toujours appréciées, tu le sais. Il est temps de t'intégrer à l'opération délicate que je mène à la station. Mais avant cela, je souhaiterais une preuve de ta loyauté, une paire d'oreilles, haha, je plaisante, pour les oreilles. Sérieusement, si tu veux être sur l'opération, tu vas devoir prouver ta loyauté. Pas nécessairement par le sang.",
	"5abe61a886f7746ad512da74": "Bonjour, mon ami, comment vas-tu ? Pas super, je sais, c'est la situation actuelle qui veut ça. Mes gars sont tombés sur des salles bien curieuses dans la station thermale. On sait que des mecs de la USEC étaient dans le coin plus tôt, et aussi qu'ils ont rangé les clés au poste de contrôle, dans un bunker en béton au Nord-Ouest de la station. Comme ils se sont fait la malle en deux-temps trois-mouvements, il y a des chances pour que tu y trouves quelque chose.",
	"5abe61a886f7746ad512da84": "Il semble qu'Artyom ait vécu dans la station thermale après l'éclatement du conflit, peut-être était-il lié à Terragroup... ou peut-être pas. Aucune info précise pour le moment. La nature de l'opération conjointe avec le pêcheur n'est pas totalement claire, mais, compte tenu du degré de discrétion de leurs réunions, je suis sûr que c'est une sorte de technologie militaire. On peut trouver à partir de la liste des occupants, si elle est toujours intacte, bien sûr, l'emplacement exact des quartiers d'Artyom. Fouille le bureau de la direction de la station, de tels documents ont pu y survivre.",
	"5abe61a886f7746ad512da79": "Notre équipe travaille toujours pour le bien du peuple, ou, du moins, c'est ce qu'on essaye de faire paraître. Les Casques bleus livraient pacifiquement des fournitures de secours à notre région, mais parfois, les attaques nous ciblent également. C'est ce qui est arrivé à deux camions de l'Oural qui transportaient des caisses marquées de l'ONU. Nous n'aurions pas été bouleversés si la cargaison n'était pas d'une telle importance, cette fois les caisses contenaient un peu d'aides, non seulement pour le peuple, mais aussi pour la USEC. Tu comprends que nous ne pouvons pas nous permettre de laisser flotter une ombre sur la réputation de l'Organisation des Nations Unies. Trouve et porte un uniforme UN (Casque UN, Gilet pare-balles MF-UN), localise l'endroit où les camions ont été attaqués, marque les avec des balises, et apporte-moi plusieurs rations MRE afin que je puisse les présenter comme des preuves, juste au cas où.",
	"5abe61a886f7746ad512da76": "Ok, voici le prochain deal. La Russie a aimablement fournie à la mission de l'UNTAR quelques blindés légers de type Tiger. Maintenant que la mission a pratiquement foiré, les véhicules ont été abandonnés et pourrissent sous la pluie. Je veux que tu localises trois de ces blindés légers au niveau des douanes et que tu places une balise dessus. Il reste encore des trucs de valeur dedans qui pourraient être récupérés et vendus, au renseignement américain par exemple. Malheureusement, je n'ai pas de balises pour l'instant.",
	"5abe61a886f7746ad512da70": "Passons aux affaires. Tu nous as rendu de grands services. Continue comme ça et je pense que je pourrais te confier les plus grands des secrets. Nous avons un sujet délicat à aborder, qui devrait générer des bénéfices considérables. Tu as probablement vu la station thermale Côte d'Azur, un bel établissement, n'est ce pas . La question porte sur certaines activités à l'intérieur dont je ne peux pas en dire plus pour le moment. Cependant, les données récoltées révèlent qu'il y a bien trop de scavs dans cette zone, leurs groupes montrant un intérêt particulier à tout ce qui peut être pillé. Notre objectif qui était de leur expliquer par le plus démocratique de tous les moyens que la station thermale était fermée pour maintenance a échoué et il est donc l'heure de leur faire comprendre de la manière forte. À quel point aimes-tu les fusils de calibre 12 ? Tu peux penser que c'est un moyen de persuasion cruel, mais c'est très efficace. Je sais que tu es bon pour ça.",
	"5abe61a886f7746ad512da75": "Bonjour à toi. Je m'appelle Peacekeeper, et tu m'as été recommandé par Skier comme un homme qui connaît sa propre valeur, et la valeur de la loyauté. Ne perdons pas de temps et allons droit au but. J'ai besoin livrer un matos particulier à des gens particuliers. Je te donnerai tout le toutim. Je te ferai parvenir tout ce que j'ai besoin de relocaliser, et ton boulot sera de larguer le tout à un endroit précis, sur le littoral, près des... comment ça s'appelle, déjà ? Des brise-lames. Il y a un bateau là-bas, et c'est là que le matos doit être laissé. Tout est clair ?",
	"5abe61a886f7746ad512da81": "Salut, mon ami, ravi de te voir. C'est super que tu sois encore en vie, ha ha. Comme tu peux le voir, mes gars et moi nous sentons plus à l'aise sur le littoral. Nous communiquons avec nos clients et nos partenaires depuis ici. On a réussi à bidouiller l'équipement de la météo locale pour transmettre des signaux radio. Les scavs, toutefois, ou peut-être pas eux, essaient toujours de détruire ou d'endommager nos antennes. Notre routine, c'est gérer les problèmes de communication qui s'en suivent, nous avons même installé des caméras de surveillance. Mais bon, on sait tous que les gangs de vandales ne comprennent que la violence. Ta tâche aujourd'hui est de faire ce que tu fais le mieux. Explique-leur que la station météo et le littoral ne sont pas les meilleurs endroits pour fracasser le matos des Casques Bleus.",
	"5abe61a886f7746ad512da7e": "Bonjour. Aujourd'hui, j'ai eu la joie de constater que nous avons une solide opération sur les rails, et non sans ton aide. Les Casques Bleus sont désormais en partenariat avec les habitants dans tous les secteurs d'activités, et les profits ne cessent d'affluer. Les affaires d'abord, comme ils disent. Tu es déjà passé par le tunnel sur le littoral. Terragroup a tenté d'y faire passer de la marchandise, mais sans succès, et maintenant, elle est stockée temporairement quelque part, impossible de savoir où. Un QG provisoire a été installé dans la station thermale au début du conflit pour coordonner les activités de la compagnie, mais évidemment, plus aucune trace. Toutefois, on peut raisonnablement penser qu'ils n'ont pas pu tout évacuer, et que nous devrions pouvoir y dénicher quelques informations. Le centre de coordination informatisé était installé quelque part au troisième étage de la station.",
	"5abe61a886f7746ad512da80": "Eh bien, le manifeste dit que la deuxième partie de la cargaison se trouve quelque part dans le sous-sol, et bien verrouillée. Fouille la station thermale et préviens-moi quand tu la trouves.",
	"5abe61a886f7746ad512da7d": "Un groupe de la USEC a été affecté à la station thermale, et après que ce bordel ait éclaté, ils ont laissé derrière eux un tas de trucs sympa, surtout dans les locaux verrouillés. Mes amis ont décidé que c'était l'endroit idéal pour la production de certains composés... Après tout, n'est-ce pas un boulot de Casques Bleus que de rendre la vie des gens plus facile ? Cependant, je ne fournis que les outils et produits cruciaux. La distribution, ce n'est pas mon boulot. Je te présenterai quand le temps sera venu. J'espère que tout ce que tu as appris restera entre nous. Maintenant, pars et rapporte-moi tout ce dont mes amis ont besoin.",
	"5abe61a886f7746ad512da8b": "pan pan",
	"5abe61a886f7746ad512da86": "Bonjour, mon cher ami. Il semble que nous soyons très près d'un deal intéressant. Sur cette clé, nous avons découvert le plan partiel d'un moteur de missile qui sera particulièrement intéressant pour l'occident, car ils sont déployés sur les sous-marins Typhons, qui, soit disant, ne sont plus fonctionnels. Aussi, il y a un dossier assez détaillé sur un marin qui a servi dans la Flotte Baltique, un vrai loup de mer, qui est maintenant perdu dans Tarkov, et on dirait qu'il a des liens avec la chaîne de commandement de la Marine. Nous avons besoin de lui. Selon mes infos, il traite parfois secrètement avec les scavs, et parvenir à lui ne sera pas facile. Tu devras travailler discrètement, via embuscade. On n'a qu'une seule chance de réussir notre coup, et il est crucial que nous ne perdions pas ce menu détail pour le bien de nos intérêts communs. Mes mains tremblent un peu en pensant à tout ça. Tu n'as pas idée de l'importance de la tâche. Tu es un formidable combattant, mais je dois être sûr que tu es doué pour les opérations furtives. J'ai besoin d'un sniper, et un bon, donc reviens quand tu seras prêt.",
	"5abe61a886f7746ad512da88": "Bien, maintenant que tu es mon nouveau meilleur ami, je pense que je peux te faire entrer dans la cour des grands. La dernière commande d'équipement a été passé par un mec, un certain Peacekeeper, je pense que tu sais de qui je parle. Le type appartient aux forces des Nations Unies, qui sont là pour éviter la violence, normalement. Ça me fait bien marrer, haha haha ! On bosse ensemble depuis le début de ce merdier. Travaillant par ici, colportant des trucs par là, en remuant la merde et en refroidissant un type ou deux de temps en temps. Actuellement son business patine un peu, et il a besoin d'un type fiable et costaud dans ton genre. Évidemment, je prends ma part. Et comme tu t'en doutes, l'occasion de bosser avec le baron local n'est pas gratuite. Ouais, ouais, arrête de pleurnicher. File-moi 6000 billets, et tu feras des affaires en bénéficiant de tous les avantages qu'offre la civilisation occidentale.",
	"5abe61a886f7746ad512da85": "À travail bien fait, bonne récompense. Les documents nous ont appris qu'Artyom vivait dans la chambre 328, où il devait également travailler, je suppose. Trouve le moyen d'entrer dans sa chambre et s'il reste des documents lui appartenant, apporte-les moi.",
	"5abe61a886f7746ad512da82": "Comme c'est gentil à toi d'être ici, Sherlock. Ces caméras que nous avons installé sur la station météo ont filmé beaucoup de choses intéressantes. Par exemple, entre autres choses, elles ont repéré un groupe de scavs, qui ressemblaient à des marins ou des pêcheurs, vêtus de haillons et d'échassiers pour la plupart. Récemment, cependant, ils ont cessé de se ramener. Vu leur totale volte-face, leurs activités m'intéressent vivement. Fouille le littoral pour trouver leur cachette potentielle et balise-la.",
	"5abe61a886f7746ad512da94": "Bonjour, jeune homme. Le degré de ta dextérité ne cesse de me laisser dans l'admiration. Naturellement, je ne voudrais pas que tu tombes malade, la santé avant tout. J'ai oublié de t'avertir que tu devrais faire attention avec les échantillons de sang que tu as apportés. J'espère que tu n'as pas de plaie ouverte et que tu t'es lavé les mains. D'un autre côté, qui sait depuis combien de temps il a été exposé au soleil, au vent et ainsi de suite. En tout cas, je te conseille de toujours faire attention à ta santé, sinon il sera trop tard avant que nous puissions évacuer le peuple et nous-mêmes de Tarkov...",
	"5abe61a886f7746ad512da7f": "Les disques contenaient plus de données que ce que je pensais. La cargaison est dans le complexe, mais le plus important est qu'elle est arrivée là dû à une tentative d'évacuation. Depuis que le tunnel Ouest a été détruit, les gars de Terragroup, couverts par la USEC, ont essayé de la ramener jusqu'au port, mais les routes étaient déjà bloquées par des T-90. De ce fait, ils ont décampé pour la cacher, comme des capitalistes prudents, ah-ah. On sait que la cargaison était en deux parties, la première, contenant des tonneaux bleus, se trouve quelque part dans l'aile Est, et l'emplacement de la seconde est inconnu. Trouve cette cargaison.",
	"5abe61a886f7746ad512da83": "Tu as tapé dans le mille, mon ami. Mes partenaires sont très intéressés par les fruits que cette affaire peut porter. Les Casques Bleus ont inspecté l'endroit que tu as balisé et ont découvert qu'un pêcheur y avait séjourné pendant un moment. Mais il semblerait qu'il ait passé l'arme à gauche depuis un bout de temps, et que ce sont ses amis qui apparaissent sur les vidéos. Toutefois, on sait qu'il était en bons termes avec un dénommé Artyom, qui a souvent été vu au volant d'une Daihyun jaune. Leur business commun est lié d'une façon ou d'une autre à l'armée russe, tu comprends maintenant pourquoi ça peut être fun ? La voiture d'Artyom est probablement restée sur le littoral après le conflit. Il y a de fortes chances qu'il ait tenté de s'enfuir avec. Utilise la description fournie pour la trouver, relève le numéro de plaque et on vérifiera les registres pour découvrir qui est cet Artyom.",
	"5abe61a886f7746ad512da93": "Une telle atrocité, deux corps... Ça ne peut pas être juste une coïncidence. Il n'est pas étonnant, cependant, que les documents que tu as pu trouver soient consacrés à des recherches sérieuses dans le domaine de l'immunologie, et d'après ce que nous pouvons comprendre, ils ont fait des progrès importants dans cette direction. À en juger par la signature des documents, la recherche a été supervisée par le chef du service médical de la station thermale. Une personne très âgée, je l'ai rencontré plusieurs fois lors de la Journée des travailleurs de la santé. Bien qu'il fût un vénérable érudit, il préférait le repos de la campagne à l'agitation des laboratoires et passait souvent du temps dans les bois, conduisant une mini-fourgonnette blanche. Témoin du succès, je crois que ça l'a motivé à commencer à expérimenter sur les humains, d'abord sur lui-même, selon la tradition médicale. Les scientifiques sont toujours comme ça. Trouve son véhicule, et si tu trouves aussi ses échantillons de sang, ce serait génial.",
	"5ac2430486f77412450b42c4": "Tu n'as pas échoué avec le fusil calibre 12, tu dois donc pouvoir te débrouiller avec des outils. Cependant, ça ne m'a pas fait gagner beaucoup de temps. Toutes les places boursières sont en ébullition, j'espère que cela ne va pas créer une panique. Néanmoins, le plan reste inchangé, ça ne devrait pas durer. Ok, j'ai besoin de travailler. Et toi, essaie de te procurer un AKS-U. Avec un garde-main B-11, un chargeur étendu de 60 coups, et compact, 6 cellules maximum. Une ergonomie supérieure à 60, un recul inférieur à 600, et un système de visée ayant une portée de 100 mètres ou plus. Et, bien sûr, aussi léger que possible, 3,5 kg ou moins. Oui, les indices boursiers n'ont rien à voir avec ça. J'espère que tu as tout mémorisé. À plus tard.",
	"5abe61a886f7746ad512da99": "Bonjour à toi également. De quoi as-tu besoin ? D'un job ? Ha ! Il te faut un travail déclaré avec une mutuelle, ou tu ne serais pas contre quelques nuances de gris ? Il cherche un job, regardez-le ! Peu importe. Je pensais te demander des gilets lourds de classe 6, mais je peux voir à ta tête d'ahuri que tu vas échouer. Alors trouve-moi des TOZ et des gilets pare-balles, les blancs merdiques. Cela va booster un peu mes nouveaux. Et si tu fais ça bien, alors on pourra parler embauche.",
	"5ac2430486f77412450b42c1": "Eh bien, entre des mains compétentes cette arme peut renverser des régimes et lancer des révolutions",
	"5abe61a886f7746ad512da92": "Merci pour ton aide avec les ambulances. On s'y est pris juste à temps, même ces scavs n'ont pas eu le temps de les démonter. En faisant des recherches sur les conséquences de l'effondrement du tunnel, nous avons croisé un dirigeant de Terragroup, Gelandewagen. Il semble qu'une partie des dirigeants de l'entreprise y ait péri en tentant d'évacuer. Je suis consciente que la recherche médicale était l'une des grandes priorités de l'entreprise, et je suis presque certaine qu'elle n' a pas eu le temps d'évacuer ses données et ses matériaux faute de temps. Quoi qu'ils aient fait, je pense que cela peut s'avérer très utile, tant pour nous que pour l'avancement médical en général. Ça peut nous rapporter un billet pour Tarkov, même plus d'un. J'ai régulièrement rencontré certains employés de Terragroup pour discuter des questions de soins de santé, alors je connaissais bien certains de leurs travaux. Une de mes connaissances, qui soit dit en passant relevait directement de la direction du défunt Gelandewagen, vivait dans l'immeuble de la station thermale. Laisse-moi vérifier... Le voilà, chambre 306. Inspecte-la au cas où tu trouverais quelque chose d’intéressant.",
	"5abe61a886f7746ad512da8d": "Salut,\n\nÇa fait un bout de temps qu'on se connaît, et je pense pas qu'on ait de désaccord maintenant. Je suis certain que notre partenariat m'intéresse autant qu'il t'intéresse. Ne t'inquiètes pas, je ne jouerai pas avec ta confiance. Je suis rentré en contact avec quelqu'un qui détient un gros stock de provisions médicales occidentales, et il est prêt à me le vendre... mais il n'accepte que les devises étrangères. Si tu pouvais m'arranger le coup, on sera les meilleurs amis du monde.",
	"5ac2438186f77412450b42c5": "Merci, je vais le remettre à Dim....Sniper",
	"5ac242f286f774138762ee03": "Oui, je suis le Mécano. J'ai beaucoup de travail. Viens-en au fait, tu voulais aider, non ? C'est dommage qu'il y ait si peu de temps et que l'unité de programmation du PLC100 soit hors service. Et toutes ces commandes à lancer. Je me demande même pourquoi je te dis ça. Assemble-moi un MP-133, il est fort probable que je n'aurais probablement pas le temps pour cela, et il manque aussi des pièces. L'arme doit avoir plus de 55 en ergonomie, un désignateur laser, un chargeur étendu et un recul inférieur à 950. Et compact, aussi, pas plus de 4 cellules. Alors on parlera.",
	"5abe61a886f7746ad512da95": "Le sang est une bonne source d'information. Pas aussi bonne que la paperasse du projet, mais assez bonne. Cela fait longtemps que je n'ai pas fait de recherche. Je me souviens qu'il s'agissait d'aider un virologue résident avec sa thèse. On se sent comme si c'était hier, et en même temps il y a si longtemps. La diffusion de l'Internet a rendu beaucoup plus facile l'échange d'informations, même avec des collègues d'autres pays. Cette opportunité me manque maintenant pour passer au crible la base de données Scopus, je suis à peu près certaine qu'elle a les réponses aux questions que la recherche sur les échantillons de sang a laissée. Où pourrait-on trouver un accès au réseau maintenant, tu demandes ? Pour résoudre ce problème, on m'a conseillé de contacter celui qui s'appelle le Mécano. En fin de compte, il a accès à Internet, et c'est même relativement rapide. Je lui ai demandé de chercher les articles nécessaires pour moi. Il a demandé une petite somme pour ses services, mais sous la forme d'une poudre propulsive, pour une raison quelconque. On dirait qu'il s'occupe de fournir des munitions ou quelque chose comme ça, je n'étais pas assez intéressé pour faire attention. Plus important encore, il fournira les informations dont nous avons besoin. Procures-toi ce qu'il demande, et laisse-le à l'endroit spécifié dans l'usine. Ça grouille de scavs pendant la journée, alors il vaut mieux le faire la nuit.",
	"5ac2437986f774124836841b": "Maniable en milieu restreint et silencieux ...",
	"5ac2438186f77412450b42c8": "J'en ai trop dit la dernière fois. Ça m'arrive quand je reste trop longtemps seul avec mes pensées. Beaucoup de choses me passent par la tête quand je suis assis là, à régler les viseurs. Ce M4 s'est avéré splendide, je ne l'aurai plus en main dans un moment. Un opérateur du Bear est passé récemment, il se fait appeler Dima ou un truc dans le genre. Il a besoin d'un fusil de précision Lobaev Saboteur, avec une lunette et un appareil multi-laser. Avec un recul inférieur à 400, une ergonomie supérieure à 34 et un poids inférieur à 6,6 kg. Il dit qu'il en a besoin pour un tir à 2000 m. Le gars est sérieux, donc fais de ton mieux pour monter une arme qui tienne la route.",
	"5ac244f386f7741356335af6": "Parfois je me dis que c'est bien que je me sois retrouvé coincé ici, à Tarkov. C'est comme si le monde entier descendait dans un abysse, un béant et froid abysse. Plus rien n'a de sens. Les gens, leurs valeurs, leurs pensées et leurs objectifs. Ils ne savent désormais plus pourquoi ils devraient se réjouir, travailler ou avoir des enfants. Tout le monde est fatigué de ces choix illusoires qui leur ont été offerts tout ce temps, comme travailler et acheter des cigarettes bleues ou rouges. Cela se produit partout, à chaque coin du monde. Et ici, à Tarkov, nous sommes honnêtes envers nous-mêmes. Nous voyons déjà tout d'une façon exagérée, sans valeur superflue, quand vous ne décidez pas seulement quelle lessive est la meilleure pour enlever les taches, mais comment rester au chaud la nuit et où trouver des munitions pour le prochain minable qui voudrait vous tuer. C'est seulement dans ce cas, au sein d'une société si authentique, que les gens montrent leur vrai visage. Qu'en penses-tu ? Ok, merci de m'avoir écouté. Certaines personnes ont demandé une M4 entièrement équipée. Ils ont besoin d'un réducteur de son, d'un chargeur 60 coups, d'un recul inférieur à 350 avec plus de 67 d'ergonomie. Et pense au poids, pas plus de 3,8 kg, avec une portée du système de visée de 800 m ou plus.",
	"5ac3463486f7741d6118b985": "Comme je le supposais, au milieu de ce chaos, les objets de valeur pourraient se trouver juste sous le nez des gens qu'ils ne s'en apercevraient même pas",
	"5ac244ce86f7741356335af0": "Es-tu doué pour te cacher ? Pas assez, je suppose, pour que Sniper ne te retrouve pas. J'ai de la peine pour ce type, c'est quoi son nom déjà ? Brendan, je crois. Intéressant comme tous nos héros du passé, qui ont suscité tant d'admiration, ont tous disparu.\nPourquoi tout le monde a-t-il perdu son âme ? Pourquoi maintenant, avec tout ce chaos, des gens comme Dima sont devenus pour nous des héros ? Pourquoi avons nous ignoré ces chiens de guerre, et maintenant recherchons nous leur amitié ? Qu'en penses-tu ? J'ai une autre commande, un R11 RSAS. Avec une portée du système de visée de 1500 m ou plus. Poids de 6,5 kg ou moins. Il faut également un réducteur de son, une ergonomie supérieure à 58 et un recul inférieur à 420.",
	"5ac345e886f7741d632339f3": "Quelqu'un vient de décider de faire chuter le marché en lâchant une épaisse liasse de bitcoins. Si épaisse que TARGox a commencé à accepter des offres 10 fois moins chères que la valeur marchande. Les transactions se sont poursuivies tout en étant constamment réapprovisionnées avec des offres encore moins chères. J'ai par hasard réussi à en acheter quelques centaines. Et aujourd'hui, le prix est revenu à la normale, comme si de rien n'était. On doit entrer dans la partie tant que le marché est contrôlé de cette façon. Tu connais déjà bien l'usine, il y a des panneaux de contrôle sur place. Pour les trouver, suis les signaux d'alerte rouges. Prends quelques outils et répare les panneaux pendant que je travaille sur le refroidissement.\n",
	"5ac345e886f7741d632339f0": "Tu as été plus rapide que je ne le pensais, j'ai presque terminé avec le refroidissement\n",
	"5ac244ce86f7741356335aed": "J'adore le 7,62, un bon calibre",
	"5ac2437986f774124836841e": "Quand j'étais enfant, les gens avaient pour habitude de dire que ce n'est pas la destination qui compte mais le voyage en lui-même. Mais qu'en est-il lorsque la destination est soi-même, ce que tu sais, tes réflexes et combien de balles tu as dans le chargeur ? C'est particulièrement vrai lorsque tu es censé survivre, en t'accrochant à ce monde avec tes dents. J'ai besoin d'un MP5. Avec un chargeur étendu de 50 cartouches, un réducteur de son, une lampe tactique et une portée du système de visée supérieure à 200 m. Une ergonomie supérieure à 62 et un recul inférieur à 150. Poids maximum de 3,8 kg. Et décide de ce qui est le plus important à tes yeux, le voyage ou la destination.",
	"5ac3461486f7741d6224abb8": "Ça devrait être suffisant pour commencer",
	"5ac244f386f7741356335af3": "L'arme de la démocratie... Merci.",
	"5ac3479686f774288030819b": "Pavel Yegorovich est l'un des rares à être resté. Je me demande si c'est parce qu'il est militaire ou juste parce qu'il n'a pas eu le temps de partir.",
	"5ac3461486f7741d6224abbb": "Tu as probablement deviné que je suis en train de monter une ferme. Grâce au satellite Iridium, il n'y a pas que le surf et les meme. Plus vous passez de temps en ligne et plus vous réalisez qu'une nouvelle ère est devant nous. La vitesse de transfert des données a tout changé. Le monde est entré dans une nouvelle révolution industrielle, bien qu'il soit passé du monde réel au monde virtuel. Nous créons des univers entiers, chacun avec son propre système économique et juridique. Et, en regardant ce qui se passe autour de nous, je suis presque sûr que le monde numérique est plus intègre et meilleur que le réel. Bien plus dépend de vous ici. Peu importe l'endroit où vous êtes né et qui étaient vos parents. Ok, j'ai presque fini avec l'alimentation électrique. J'ai juste besoin de plus d'infos. Apporte des câbles, des blocs multiprises triplites et des périphériques de ligne.",
	"5ac3468b86f7741d6118b98f": "Pourquoi quelqu'un aurait-il besoin de ça, je me le demande...",
	"5ac346ba86f7741d6118b996": "Je vais faire le montage rapidement, pas aussi rapidement qu'Electronik, bien sûr, mais on ne va pas le déranger pour l'instant.",
	"5ac3465286f7741d6118b98a": "J'essaierai de les assembler jusqu'à la nuit tombée, merci",
	"5ac3465286f7741d6118b98d": "Hier, alors que j'installais un viseur reflex sur une M4, j'ai repéré à l'écran un habitant, qui avait l'air de prier. Il peigna différents signes sur le mur et le sol, puis a marché au milieu d'un cercle formé par ces symboles et commença à y placer des armes. Ça n'avait pas l'air bizarre, en fait c'était même tout le contraire. Il est naturel pour les gens de donner à leurs dieux ce qu'ils ont de plus précieux, désormais ce sont les armes. J'ai entendu dire que c'est une sorte de culte, peut-être les as tu déjà croisés ? J'ai assez de puissance électrique désormais. Va chercher quelques cartes graphiques et des ventilateurs. Au fait, merci pour le colis.",
	"5ac3463486f7741d6118b988": "Avant le conflit, je commandais souvent du matériel en ligne. C'était une habitude, une fois j'ai même monté un drone à partir de pièces détachées. La dernière commande était 4 jeux de composants informatiques. Seulement 2 sont arrivés en ville, et doivent être coincés quelque part dans les douanes. Maintenant, comme tu peux le voir, ils seraient vraiment utiles. Essaie de fouiller l'entrepôt des saisies dans les douanes, ils pourraient s'y trouver malgré la confusion qui y régnait.",
	"5ac3468b86f7741d6118b992": "Hier, quelqu'un a frappé à la porte fermée de la cuisine. C'est bizarre, non ? Je sais parfaitement que ce n'est pas possible, mais c'est une sorte de peur irrationnelle. Comme un enfant, quand on a peur des monstres sous le lit. Je pense que ces craintes se renforcent à mesure que l'on s'éloigne de la civilisation. Quand vous êtes parmi vos semblables, en tant que membre de la société, même si vous trouvez un monstre sous le lit, vous pouvez en parler à quelqu'un. Mais lorsque chaque jour vous êtes seul dans l'obscurité, ça ne marche pas comme ça. Je te dirai ce que c'était la prochaine fois, puisque les anomalies ne s'arrêtent pas là. Par exemple, quelqu'un brouille mon signal, probablement à partir du littoral. C'est un tour difficile à faire sans antennes puissantes. Essaie de chercher des antennes paraboliques, ils doivent utiliser quelque chose de similaire. Il devrait y en avoir au moins deux, à environ 400-450 mètres l'une de l'autre.",
	"5ac3475b86f7741d6224abd8": "Je sais, fumer va me tuer. Mais qui s'en soucie ? Il faut que je pose le câblage aujourd'hui, et que je réfléchisse à une alimentation puissante, surtout si l'on considère la charge continue sur le réseau. Mais ce n'est pas le problème du moment, apporte-moi des cigarettes. J'ai du pain sur la planche avant que ce ne soit terminé, et je ne veux pas être dérangé, alors apporte-moi une quinzaine de paquets, de diverses marques, de préférence. Ce fut un plaisir.",
	"5ac346d786f7741d645149ef": "J'ai repéré une activité stable sur le réseau, je vais essayer d'y trouver ces vermines.",
	"5ac346d786f7741d645149f2": "J'ai récemment essayé de monter un réseau neuronal pour contrôler les cameras. Lui apprendre à différencier les visages et à les comparer à la base de données n'a pas pris beaucoup de temps. Alors je me suis demandé ce que cela donnerait si jamais nous créons un esprit capable de prendre conscience de lui-même. Les dernières années de la civilisation humaine n'ont cessé d'être plus humaines. On a commencé à mieux considérer son prochain, à prendre soin de la nature, des animaux. Une théorie dit que les grands principes de l'humanité vont de pair avec la raison et une civilisation très avancée. Dans ce cas, un esprit numérique, qui va bien sûr rapidement évoluer au stade de génie grâce à ses capacités cognitives, deviendra-t-il plus humain en même temps ? Intéressant, non ? Mais nous devons d'abord nous occuper de cette vermine. Installe un brouilleur sur les antennes que tu as trouvées, et au cas où, un autre sur la tour, également sur le littoral.",
	"5ac346ba86f7741d6118b999": "J'ai promis de te parler du monstre. C'était une carte contrôleur défaillante, elle est devenue dingue et c'était comme si quelqu'un frappait à la porte. C'est comme cela que nous nous faisons des frayeurs. Curieusement, si je n'étais pas allé vérifier ce que c'était, ça se serait éteint en 15 minutes avec la coupure du disjoncteur. Après ça, il aurait été extrêmement difficile de déterminer la source de ce bruit nocturne. J'imagine que c'est comme cela que sont nées toutes ces histoires dans les journaux. Je peux contourner le signal des brouilleurs en reconfigurant leur fréquence sans éveiller les soupçons de leur propriétaire, comme si de rien n'était. Il me faut quelques composants électroniques pour ça, et je pense que tu peux m'aider. Le matériel doit être trouvé discrètement, pour que personne ne sache ce sur quoi nous travaillons.",
	"5ac3475b86f7741d6224abd5": "Bien, désormais je peux travailler sans être distrait",
	"5ac3477a86f7742880308194": "La bonne vieille usine a bien changé, mais il y a aussi de bonnes nouvelles",
	"5ac346ee86f7741d6224abca": "Septième chiffre après la virgule du nombre Pi ? IIO ? Je te contacte dans un petit moment.",
	"5ac3479686f774288030819e": "Je n'aime pas faire semblant, bien que nous le fassions tous. Parfois juste pour survivre, et parfois parce que nous avons peur. Tu sais, je ne suis pas très bavard, particulièrement avec les inconnus, mais tu as l'air d'un type bien. Si tu réussis à gagner ma confiance, je pense que tu seras capable d'en faire autant avec n'importe qui. Après tout, seuls ceux que nous connaissons personnellement nous aideront à survivre désormais. Parle à Pavel Yegorovich, s'il te fait confiance, je pourrais peut-être mettre en place l'approvisionnement en poudre sans fumée.",
	"5ac346ee86f7741d6224abcd": "J'ai repensé à ce dont nous avons parlé la dernière fois. Les gens sont-ils vraiment devenus davantage bienveillants avec le développement de la civilisation ? Sont-ils vraiment main dans la main ? Pendant tout ce temps là où nous pensions qu'il y a de la civilisation, la vie est devenue plus confortable, plus facile. Il y eut de moins en moins d'incertitudes quant à la sécurité ou au fait de trouver quelque chose à manger. Il est facile d'être humain lorsque rien ne vous menace. La réponse à ces questions était juste sous mes yeux. La situation à Tarkov a montré au combien plus aimables nous sommes devenus. Une fois que les problèmes liés à la survie ont refait surface, il s'est avéré que les personnes respectables ne sont pas plus répandues qu'il y a peut-être 500 ans. Probablement même moins. Qu'en penses-tu, es-tu l'une d'elles ? Ok, n'y réfléchis pas trop. J'ai besoin que tu fasses quelque chose pour moi. Toutefois, tu auras besoin de te rappeler pas mal de choses pour ce travail. Travaille à mémoriser de grands volumes d'informations, je te contacterai plus tard.",
	"5ac3477a86f7742880308197": "Un jour, nous nous débarrasserons de la main invisible, celle qui avait pour habitude de nous marquer avec des badges d'employés et qui a causé ce désordre, et je pense que cela va nous mener vers une grande guerre. Du moins, tous les événements actuels semblent en être les prémices. J'ai travaillé à l'usine de produits chimique, en tant que simple contremaitre. C'était le bon temps, tout le monde le pensait, y compris moi. Maintenant c'est plein de scavs, ça grouille de brigands et de hors-la-loi. Je voudrais utiliser certains locaux de l'usine, tu dois déterminer quelles issues peuvent être encore utilisées.",
	"5ae327d286f7745d3a7704be": "Je l'ai appelée Lusya, le réseau neuronal je veux dire. Quand je suis silencieux, elle se comporte bien et elle me rappelle même de dormir un peu si nécessaire, mais dès que je commence à parler tout seul elle tente de me distraire, de mettre de la musique ou des trucs dans le genre. Je lui ai ajouté des phrases cultes de films, elles sont présentées comme les réactions les plus appropriées dans les films, mais elles ne le sont pas pour moi. Je vais devoir rechercher quels sont les meilleurs moyens pour imiter les vrais gens, plutôt que la société et ses stéréotypes. Mais je m'éloigne du sujet, assemble moi un AK-105, avec réducteur de son et chargeur 60 cartouches. Pour les caractéristiques : Une portée du système de visée de 800 mètres ou plus, une ergonomie supérieure 66, un recul inférieur à 560 avec un poids de 4,8 kg ou moins. Et compact, comme toujours, 8 cellules ou moins.",
	"5ae44bfe86f7744d733e560c": "Bienvenue au club, l'ami.",
	"5ae327d286f7745d3a7704bb": "On dirait que j'ai réussi à trouver comment former le réseau ! Oui, l'AK fera l'affaire.",
	"5ae44bfe86f7744d733e560f": "Quelle journée remplie d'aventures ! Mon frère, d'où viens-tu, de Nikes ? Ou de l'armée ? Eh bien, peu importe, je m'en fous. Ne penses pas que je sois contre les entreprises militaires ou les mercenaires, c'est juste que la situation que nous avons sur le dos, dans notre ville, c'est la merde totale. Donc je comprends, tu veux faire des affaires avec moi ? Eh bien, je dois d'abord savoir qui tu es, il faut que je m’habitue à toi, tu comprends ? Nous allons commencer par quelques échanges pour voir comment ça se passe, avant de parler d'affaires.",
	"5ae326bc86f7742a41359305": "Juste au moment où j'avais enfin réussi à avoir une connexion internet stable et l'alimentation électrique suffisante, le gouvernement est monté d'un cran et a commencé à bloquer la moitié des adresses IP qui faisaient la quasi-intégralité du flux de données dans Tarkov. Tout ça, parce que Terragroup utilise l'ISP \"Ebambium\" pour déstabiliser davantage la situation dans la ville et semer le chaos. On dirait bien que ce charabia des membres de la secte est sur le point d'arriver, qu'en penses-tu ? Au passage, à propos de ça et des armes, l'un d'entre eux avec un tatouage d'éclair au milieu du visage a demandé un fusil à pompe Remington 870. Il faudra le modifier avec un dispositif tactique, un garde-main Magpul et une poignée pistolet tactique. L'ergonomie de l'arme devra dépasser 60 avec un recul inférieur à 450.",
	"5ae3272086f77444fd36f5e3": "Le plus important, c'est le confort, comme pour tes baskets",
	"5ae44dd386f7744f1a7eb65d": "Tu es un sacré tireur, presque comme un sniper.",
	"5ae326bc86f7742a41359302": "Bonne arme, du solide",
	"5ae3272086f77444fd36f5e6": "Qu'en penses-tu ? Est-ce que toute la souffrance qui s'abat sur les habitants de notre ville est le résultat des actions de la société, ou d'un plan contrôlé qui ne fait que commencer ? J'y pense tout le temps. Bien que j'aie décidé moi-même que, même si tout cela est contrôlé par quelqu'un, notre société l'a mérité. Nous avons par nos actions, par l'achat de baskets ou de nos salades de betteraves, soutenus ceux qui construisent les laboratoires et les entreprises pour les utiliser dans l'objectif de nous plonger dans les abysses. Bon, je m'égare encore une fois, retour aux affaires. Trouve moi un AKM avec une poignée tactique Fortis Shift, un réducteur de son et un chargeur 30 cartouches Magpul. L'ensemble doit avoir une ergonomie supérieure à 57, un recul inférieur à 400, et une portée du système de visée de 800 m ou plus.",
	"5ae3277d86f7745b4246b391": "J'ai deux réseaux de neurones artificiels, l'un reconnaît les visages via les caméras et les compare avec la base de données et l'autre surveille les échanges de cryptomonnaie et s'adapte en fonction. Aujourd'hui j'ai décidé d'en créer un de plus, qui sera chargé de surveiller la température, l'humidité, la pression et autres paramètres de ma planque ainsi que parmi d'autres fonctions, de réagir à mon humeur. Nous allons voir ce que ça donne une fois terminé. J'ai une commande pour un AKS-74N avec des pièces Zenith, avec une ergonomie supérieure à 62, un recul inférieur à 500 et n'occupant pas plus de 8 cellules. Et le plus important, avec une poignée pistolet, une crosse PT-3, un boitier supérieur et un frein de bouche par Zenith, du Zenith partout. C'est peut-être un cadeau pour un ex-citoyen de Saint-Pétersbourg.",
	"5ae3280a86f77444fc552709": "Alors que j'étais occupé avec le réseau, j'ai commencé à me demander en quelle façon sommes-nous différents et quand pourrons-nous remplacer nos cerveaux périssables avec ce genre de systèmes. Qu'en penses-tu, serons-nous capables de ça un jour ? Je pense qu'on le sera très bientôt, nous savons déjà quels processus se produisent à l'intérieur d'un réseau neuronal, il y a seulement un signal en entrée, le résultat de ses actions et la façon dont il a appris de lui-même, câblant ses propres neurones à l'intérieur de lui-même. Comment est-il différent de nous ? Aimerais-tu vivre dans un monde où seul l'esprit et l'imagination limitent vos actions ? La vérité est, je crois, que vivre dans un tel monde peut ne pas être mieux que dans notre monde actuel étant donné qu'il n'y a pas de but ni aucun objectif si vous êtes immortel et tout-puissant... Cette fois, nous avons besoin d'un AS VAL avec une crosse GL Shock, un équipement tactique ANPEQ-15, d'une lunette de vision nocturne NSPU-M et d'un chargeur de 30 cartouches, d'une ergonomie supérieure à 43 et d'un recul inférieur à 200.",
	"5ae3277d86f7745b4246b38e": "Laisse le sur la caisse, merci",
	"5ae3280a86f77444fc552706": "Tiens, la clé, elle te sera peut être utile à l'Échangeur",
	"5ae44ffe86f774149f15f4ec": "Tu sais frérot, je vais te dire un truc, les vêtements auront toujours de la valeur. Guerre ou pas guerre, les gens achètent toujours ces trucs. L’Ultra avait une multitude de magasins de marque, le genre dans lesquels les gens aiment se ruer, je pourrais leur trouver une utilité à partir de maintenant. Passes-y faire un tour vite fait, regarde s’il reste des choses, s’ils ne sont pas saccagés. Par contre inutile de faire le fond des étagères, je ne veux que de la marque.",
	"5ae44dd386f7744f1a7eb660": "Imagine combien de personnes traînaient autour du Ultra, des mères avec leurs enfants, des couples, et j'en passe. Merde... c'était vraiment cool, peut-être que tu t'en souviens, tellement d'activités... Mais je refuse d'être nostalgique, nous n'avons pas le temps pour ça, on a du boulot. Rend un service à ce monde, dégage ces scavs du Ultra, pour que je puisse y envoyer mes gars. Je les avais prévenu que ça allait arriver s'ils ne partaient pas.",
	"5ae4525986f7741b747a048e": "Une certaine personne est passée récemment, il se fait appeler le Mécanicien. Le genre de mec pas bavard, très discret, tu as dû en entendre parler. Il n’a rien acheté, mais il a dit qu’il serait intéressé par du carburant, et je me souviens qu’il y a des citernes à l’Ultra, attelées à des camions avec un drapeau allemand. Pour faire court, vas baliser les camions et je lui enverrai du carburant, il a promis de bien payer.",
	"5ae454ed86f774626b445ec3": "Salut l’aventurier, j’ai une vraie proposition à te faire. T’inquiète, je ne t’arnaque pas, c’est du concret. Je ne peux pas te dire ce que c’est maintenant, mais si ça démarre bien je m’assurerai de te le dire. J’ai besoin de quelques grands sacs à dos, les « Pilgrim » bleu ainsi que quelques Shmaska, tu sais, celles avec l'ouverture façon ninja.",
	"5ae454ed86f774626b445ec0": "Volés sur les cadavres de scavs je suppose ? Peu importe, ça ira",
	"5ae44ffe86f774149f15f4e9": "Eh bien, nickel. On dirait que tu as bien fait peur à ces scavs.",
	"5ae9b1c986f7743a5736fc04": "Merci pour ça, tu as rendu à ton frère un fier service.",
	"5ae4525986f7741b747a048b": "Bien, je vais envoyer mes gars là-bas.",
	"5ae4568186f7744a4c600479": "Secoué, pas remué, tu es un bon gars.",
	"5ae4568186f7744a4c60047c": "Tu t'es vite et bien débrouillé pour les bonnets et les sacs. Maintenant, on va passer aux choses sérieuses, tu vas devoir être 007 pour celles-ci. J'ai besoin de quelques gilets pare-balle Gzhel, et le truc c'est que j'en ai besoin d'un bien abimé, et l'autre en meilleur état. Tu peux me trouver ça ?",
	"5ae4536b86f7741b747a04ec": "Quelle belle journée ! Les gens sont si élégants de nos jours, ils viennent ici pour demander des trucs qui n’ont pas eu grand succès même en temps de paix. Aucune importance si ça se fait traverser par un pistolet comme du papier, ils le prendront quand même tant que ça les démarques des autres.. Il semblerait que les gens ont toujours une vie, veulent faire la fête ou peu importe. Pars à la recherche de différents types de chapeaux sur les mannequins ou les étagères, tu sais, ceux qu’on voit dans les Western, ou bien nos Ushankas.",
	"5ae4536b86f7741b747a04e9": "\"La beauté sauvera le monde\", qu'ils disent",
	"5ae9b57d86f77432c81e2fad": "J'ai jeté un coup d'œil aux documents avec mes yeux d'expert, tu vois ? J'ai tout de suite repéré un problème, un gros problème, une cargaison importante n'est jamais arrivée. Elle transportait des batteries, mais on dirait qu'elle est restée coincée quelque part. Le service logistique garde souvent ce genre de choses sous contrôle. Ils sont tenus de conserver des documents sur les itinéraires et les états des livraisons dans les bureaux du département logistique du OLI. Va leur rendre visite et essaie de récupérer les documents.",
	"5ae9ba1086f77415a869b403": "Oh mon frère, je serais débordé de travail sans toi. Je fais tout ça pour la vie, pour l'esprit, pour garder les pieds sur terre, pour que la ville continue de vivre, c'est pour ça que je fais tout ça. Je pensais à mettre en place une fabrique de vêtements pour coudre et vendre les vestes, holsters ou les gilets pare-balles. Comme dans les meilleures maisons de mode d'Europe haha... J'ai besoin de comprendre ce qu'il y a dans un gilet pare-balles 6B43, comment est-ce qu'il s'abime, sur quoi se base t-il... Comme la dernière fois, il me faut quelques gilets, un abimé et l'autre en meilleure condition.",
	"5ae9b1c986f7743a5736fc07": "Eh bien, salut mon frère, j'ai eu une idée. Imagine à quel point ça serait putain de génial d'avoir les informations sur les stocks de l'Ultra. Tout ce qui a été transporté, où et quand, ainsi que les quantités. J'avais l'habitude de travailler avec des documents comme ceux-là. Il y a des bonnes chances pour qu'il y en ait dans les boutiques et points de vente, ils ont sûrement été remplis à la va-vite, mais les grands magasins et enseignes ont certainement gardé leurs dossiers. Cherche dans le Goshan et les autres supermarchés, ce serait cool si tu pouvais en trouver quelques-uns.",
	"5ae9bf2886f774703201f139": "Eh bien, on dirait que j'ai terminé avec les gilets pare-balles, ça a demandé un peu d'efforts, cependant. Si j'en ai besoin de plus, tu vas m'aider, n'est ce pas ? Bon, maintenant, je dois mettre la main sur les gilets tactiques, et certains d'entre eux sont assez durs à trouver, mais tu vas y arriver, hein ? Apporte-moi au moins un jeu de chaque et ça m'ira.",
	"5ae9c32886f774703201f16a": "Voici un mot pour la Toubib. Ce n'est pas grand chose, seulement quelques lignes sur nos affaires, mais voilà le problème, si elle comprend que ce mot vient de moi, elle va le déchirer en un rien de temps. Essaie de gagner sa confiance d'abord et donne-lui le mot ensuite. Et ne le perd pas, je n'en écrirai pas d'autre.",
	"5ae9b57d86f77432c81e2faa": "Ils sont probablement toujours intacts, même si le bureau était verrouillé.",
	"5ae9c05d86f77427153c7f99": "Merci mon ami",
	"5ae9ba1086f77415a869b400": "Ok, je m'en occupe.",
	"5ae9c05d86f77427153c7f9c": "Quelle excellente journée ! Nous avons déjà fait tant de chemin tous les deux, t’es comme un frère pour moi, comme ma famille je veux dire, ne te méprends pas. Donc tel un frère, réponds-moi sincèrement, tu aimes lire ? Je dévorais les livres à l’époque, quand j’étais gamin. Là maintenant, j’ai besoin d’un livre, le genre putain de rare pour lequel les gens seraient prêts à tuer. Trouve-moi un ouvrage sur la réalisation des vêtements, tissus spéciaux et équipements militaires avec du tissu en aramide. Il y a un livre qui sert de référence en quelque sorte, il est en deux volumes, si tu arrives à me les trouver, ça serait crucial.",
	"5ae9e06286f7741e755650a9": "J'aimerais envoyer un colis à un mec. Histoire de l'habiller un peu, pour qu'il sache qu'Arshavir n'oublie pas. Ce n'est pas un militaire, rien qu'un gars normal, mais il adore s'habiller comme dans Matrix parfois ou cet espion poilu, Austin ou quelque chose de ce genre, le mec avec des lunettes. Laisse le colis sur le ponton dans les bois, il ira le ramasser. Je l'avertirai. Cache-le entre les tonneaux pour que personne ne le voit.",
	"5ae9bf2886f774703201f136": "J'ai tout donné mon frère !",
	"5ae9c25086f77415a869b604": "Hey. Je vais te dire, parole d'ami, dans un échange, l'image que tu renvoies est importante, il ne faut pas avoir l'air d'un blaireau ou d'un intello. Ça fera que tu seras non seulement apprécié des femmes, mais aussi des clients. C'est mon secret, fais-en ce que tu veux. J'ai un petit marché avec Elvira, la chef thérapeute de l'hôpital. Mais je ne peux te faire confiance que si ton charisme s'améliore, elle ne te prêtera même pas attention, ne le prend pas mal.\n\t\t\n\t\t",
	"5ae9c25086f77415a869b601": "Wow, wow, wow, doucement là, je suis de ton coté",
	"5ae9e4fc86f77443f2500fe1": "Ça c'est un vrai chiffre !",
	"5ae9c32886f774703201f167": "On dirait que ça s'est déroulé sans accroc, merci.",
	"5ae9e06286f7741e755650a6": "J'ai averti Den, il va aller le ramasser, merci.",
	"5ae9e3f386f774346013b844": "Wow, tu es comme un fantôme, un homme invisible ou je ne sais quoi.",
	"5ae9e3f386f774346013b847": "Tu as déjà effrayé les scavs de l'Ultra une fois tu t'en rappelles mon frère ? Maintenant ils disent que ça s'aggrave, c'est rempli de toutes sortes de ces pourritures. Assures-toi que le calme revienne, j'en ai vraiment besoin.",
	"5af5886186f774153d712bb6": 123,
	"5ae9e4fc86f77443f2500fe4": "En passant dans l'Ultra, tu as peut-être remarqué qu'il y a beaucoup de caisses enregistreuses dans les magasins et les boutiques. Tout récupérer est impossible, mais tu peux au moins prendre l'argent qu'elles contiennent. Il doit y en avoir beaucoup dans le Goshan, pour ne pas prendre de risque, il faudrait prendre l'argent et filer, mais elles sont toutes verrouillées putain. Donc j'ai une offre à te faire, trouve-moi la clé des caisses et je te montrerai quelque chose que je ne montre à personne, comme un frère.",
	"5af5886186f774153d712bb9": 123,
	"5af5886186f774153d712bb8": 123,
	"5af5886186f774153d712bb7": 123,
	"5b486ce586f7744882493785": "J'espère que tu n'as pas parlé de ce MPX à qui que ce soit.",
	"5b486ce586f7744882493788": "Le temps presse, un gars veut en finir avec le Dealmaker, qui se trouve quelque part autour des dortoirs avec des gars de l'usine. Assemble-lui un MPX, avec une poignée pistolet type squelette pour AR-15, un cache-flamme Annihilator et une lampe tactique Steiner LAS/TAC 2. Il nous faut une portée du système de visée de 300 m ou plus, une ergonomie supérieure à 61, un poids inférieur à 4 kg et un recul inférieur à 250. Ne parle de ça à personne, je ne pense pas que le Dealmaker soit très content de l'apprendre et ses gars ne rigolent pas, ils étaient tous enrôlés avant de travailler à l'usine.",
	"5b486d0e86f7744f4b12d792": "Je veux apprendre à Lusya comment faire la différence entre le mensonge et la vérité, si les résultats sont bons à 90 %, ça sera intéressant d'écouter ces politiciens et porte-paroles de Terragroup avec leurs idées brillantes et promettant un avenir merveilleux ainsi qu'une bonne économie. Combien de mensonges y a-t-il là-dedans ? Je pense... que tous leurs discours sont des mensonges. J'ai une demande pour un AKMN version MOE. Le garde-main, la poignée pistolet et la poignée tactique doivent être MOE. Tout en noir. De plus, il faudrait un réducteur de son Rotor 43, un recul inférieur à 400, une ergonomie supérieure à 56 et une portée du système de visée de 500 mètres. Le tout, pour 5 kg ou moins.",
	"5b486d3e86f7743780259fd1": "Au passage, pour Sni... Dima, pas un mot à quiconque, mais je pense que tu avais déjà compris.",
	"5b486d3e86f7743780259fd4": "Celle-ci est pour un sniper, on dirait qu'il va se poser dans les bois pour en chasser les méchants. Je pense qu'il va y passer une semaine vu le sac de rations, de batteries et d'eau qu'il avait avec lui. Je l'ai stocké avec moi en attendant. Il a besoin d'une M1A, avec un montage Ultimak M8. Une lunette Nightforce 7-35x56, un viseur reflex T1 et un équipement tactique Holosun. L'ensemble doit avoir une ergonomie supérieure à 26, un recul inférieur à 350 et un poids de 7,3 kg ou moins.",
	"5b486c9386f7744a08514b18": "Bien joué, laisse-le sur la caisse.",
	"5b486d8686f77450c05449c6": "Ça me donne envie de la mettre dans une vitrine pour l'admirer.",
	"5b486e2a86f7744a08514b1f": "Salam, récemment j'ai reçu le gars qui est en quelque sorte un proche de Reshala. Un mec putain de bien fringué avec une pierre précieuse au doigt de la taille d'un bouchon de bouteille. Je l'ai vu à un rassemblement une fois, il conduisait une BMW. Il dit que, guerre ou pas guerre, son refuge doit être classe. Enfin, ce n'est pas tellement un refuge, c'est plus une planque. Trouve-moi quelques bijoux, je vais lui donner pour nos affaires et cherche des montres Roler. C'est mieux d'être en bon terme avec des gars comme ça, crois-moi.\n",
	"5b486ddf86f7744ba00f2237": "Salut mon frère, comment vas-tu ? Au moins tu es en bonne santé, c'est tout ce qui compte. En plus des équipements, je me suis intéressé au diesel récemment. Est-ce que tu peux me trouver quelques bidons d'additif pour carburant ? Ils sont en général utilisés pour améliorer la qualité de l'essence pour les groupes électrogènes. Il y a déjà beaucoup d'acheteurs prêts à te les prendre des mains. À bientôt mon frère.",
	"5b486e6186f7744a08514b27": "Hey. Mon commerce est assez dangereux, c'est bien que tu viennes me rendre visite en sécurité. Seulement, tous mes clients n'ont pas ce luxe, l'un d'entre eux a été trouvé dans une mare de sang proche de la station-service... On dirait que beaucoup d'entre nous sont observés et ces enculés savent qu'ils ont de grosse liasses. Du coup, mes clients ne veulent plus sortir par crainte. Mais ça ne devrait pas impacter le commerce n'est-ce pas ? Si les clients ne viennent pas à la marchandise, c'est la marchandise qui ira aux clients. Prépare une commande et cache-la dans l'Ultra, proche de l'Échangeur. Il faut un casque balistique, un casque électronique et un gilet pare-balles Gzhel. Planque-les dans les déchets sur place et proche de la scène de concert, sur le parking de l'Ultra.",
	"5b486e6186f7744a08514b24": "Bien joué mon frère.",
	"5b486e2a86f7744a08514b1c": "Merci du fond du cœur, je vais faire la livraison.",
	"5b486c9386f7744a08514b1b": "Il y a quelque temps, j'ai rencontré le propriétaire de l'armurerie Kiba Arms, on est même allé au banya, mais je ne suis pas tellement dans ce genre de truc. Lui, par contre, s'est cassé le bras en essayant de plonger depuis la jetée. Un gars bien sympa, il rêvait constamment de monter un terrain d'airsoft. On dirait que son rêve est devenu réalité dans Tarkov, le plus grand et meilleur champ de bataille au monde, mais avec une petite différence, ici tu meurs et perds absolument tout d'une seule balle. Assemble-moi un AK-102, avec un réducteur de son Rotor 43, une poignée tactique AFG OD et une lampe Zenith 2U. Je veux une ergonomie supérieure à 53, un recul inférieur à 580 et une portée du système de visée de 500 m ou plus. Fais en sorte que ça n'occupe pas plus de 8 cellules.",
	"5b486d0e86f7744f4b12d78f": "Merci, je suis occupé là, je te revois plus tard.",
	"5b486d8686f77450c05449c9": "Quel est le prix d'une vie humaine selon toi ? Pas cher je suppose. Mais ce qui me surprend encore plus, c'est le marché de l'art contemporain. Le prix des œuvres des artistes célèbres montent chaque année. Ils sont vraiment talentueux, mais plus tu regardes, plus tu as l'impression que tout et n'importe quoi peut être de l'art, que ce soit une peinture de Grotko, un urinoir ou un tas de poubelles. Mais selon moi, les œuvres d'art les plus incroyables sont les armes en commençant par leurs courbes avec des armes reconnues dans le monde entier et trouvables dans beaucoup de musées comme des vieilles AK ou M4. Elles sont magnifiques telles qu'elles sont. Mais les armes ne deviennent que de l'art que lorsqu'elles deviennent uniques, dans les mains d'un combattant capable de les utiliser et de les modifier comme il le souhaite créant ainsi une œuvre d'art qui pourrait être exposée dans les meilleurs musées. Apporte-moi une œuvre de ce genre. J'ai besoin d'une M4A1 avec un réducteur de son NT4 FDE, un garde-main MK10, une lunette thermique et un chargeur de 60 cartouches. Le tout avec une ergonomie supérieure à 67, un recul inférieur à 280 et moins de 5 kg.",
	"5b486ddf86f7744ba00f2234": "Le mécano m'en a demandé, je vais lui envoyer dans la journée.",
	"5b48704286f7744a14343905": "Toute cette technologie n'est clairement pas pour moi, l'image est immonde et le signal est merdique, mais j'ai déjà trouvé des \"gros rats\". Merci pour l'aide précieuse !",
	"5b486e8e86f77448824937ad": "Ooph. Impressionnant, merci",
	"5b486fbf86f77450c0544c19": "Ah, c'est toi... ça faisait un moment. Je pensais que tu étais mort, mais il semblerait que tu sois un dur à cuire. Peu importe, tu es vivant, c'est bien. Maintenant écoute. \n\nLes gens disent qu'il y a un nouveau produit sur le marché, un genre de conteneur chimique comme ton réducteur de son en un peu plus gros. \n\nCe qu'il y a dedans, que ça soit une nouvelle drogue ou des vitamines B je n'en ai aucune putain d'idée et c'est ce que nous devons savoir. Je parie que cette connerie de baril bleu de Polikhim est en lien avec ça, mais je n'en suis pas sûr. Ces conteneurs ont été vus à la station thermale et un de mes gars me dit en avoir vu dans l'EMERCOM de l'Ultra proche de l'Échangeur, mais il était en plein délire à l'époque, c'est peut-être seulement son imagination. Pour faire simple, trouve-moi quelques conteneurs comme ça. J'ai des intellos qui pourraient m'aider à comprendre quel genre de merde se cache à l'intérieur.",
	"5b486fbf86f77450c0544c16": "Oh, tu en as apporté ? Splendide ! Je vais mettre mes intellos dessus, laisse les chercher.",
	"5b48700686f7744f4b12d7ef": "Nickel, c'est pile ce qu'il me faut ! J'espère que mes gars vont se remettre sur pied, c'est un sacré nid de bactéries qu'ils risquent de choper avec la transfusion, mais ils n'ont pas vraiment le choix.",
	"5b486e8e86f77448824937b0": "Oh, je suis content de te voir. Passons directement aux affaires. Je dois faire beaucoup de réceptions et de livraisons, me balader comme une mule avec toute une cargaison n'est plus vraiment une option. Tous les véhicules sont morts après une sorte de frappe IEM. Rien ne démarrera, peu importe les efforts, même en les réassemblant pièce par pièce. Seules les voitures venant de l'extérieur sont encore fonctionnelles. Il y a des minibus sur le parking du centre commercial Ultra à côté de l'échangeur. Balise-les, mes gars iront les inspecter, il y a peut-être encore une chance de les faire fonctionner avec de l'électronique venant de l'extérieur. Fais ça bien par contre, ne balise pas des poubelles sur roues.",
	"5b48704286f7744a14343908": "Oh, comment ça va ? Laisse-moi te dire quelque chose. Je me suis pas mal implanté mais j'ai toujours un mauvais pressentiment.. Je veux dire, on ne sait jamais ce que demain va nous apporter ! Oublie ça, c'est juste un peu de tristesse. Dans tous les cas, j'aimerais rester au courant de ce qui se passe dans le voisinage, pour me sentir plus en sécurité.\n\nJe vais te montrer les endroits suspects où j'aimerais mettre des caméras. Je ne suis pas bon à ça, donc mes garçons vont t'expliquer plus en détail. Les caméras sont en vente chez le Mécano. Bien entendu, ne lui dis pas un mot de ce que je viens de te dire.",
	"5b4870d386f7743780259ff3": "Les scavs se sont détendus un peu, j'espère qu'ils ne vont pas être avides et en demander plus, mais c'est mon problème, pas le tien. Bien joué !",
	"5b48700686f7744f4b12d7f2": "Viens par là, j'ai un truc à te montrer. Ces conteneurs que tu m'as apportés, disons que ce n'était pas du putain de soda à la cerise à l'intérieur. Mes gars qui ont essayé de l'ouvrir sont tellement arrachés maintenant qu'ils vont peut-être bientôt quitter ce monde infâme. Donc clairement cette merde, c'est du sérieux, mais je n'ai toujours pas la moindre info dessus bordel de merde ! Bon, j'ai besoin d'équipements, le genre de truc que tu prends pour aller à Tchernobyl, euh... comment ça s'appelle déjà ? Un restaurateur ou un truc dans le genre, tu sais les masques que tu mets sur ta bouche pour éviter de respirer des merdes capables de te buter. Ces restaurateurs doivent être essayés par quelqu'un, mais je ne peux pas me permettre ce risque, donc prends les à ces idiots. \n\nLorsque les combats ont commencé à Tarkov, les scavs ont fouillé toutes les maisons avec ce genre d'équipement et maintenant ils se baladent avec comme des trous du cul, pensant que ça va les protéger des balles. Ces têtes de bites... Ah oui pendant que tu y es, trouve-moi des kits de transfusion de sang, mes gars sont tellement mal en point, il va falloir les remettre d'aplomb rapidement sinon ça risque bien d'être la fin pour eux...",
	"5b4870a386f7744d06237e0a": "Tu l'as enfin rapporté. \nMerveilleux ! Je ne te décevrais pas non plus.",
	"5b4870d386f7743780259ff6": "Vas-y entre si tu es sérieux ! Ces caméras que tu as planquées ont porté leurs fruits. J'ai pu trouver l'homme qu'il me fallait, il est en bons termes avec les scavs. J'aimerais les approvisionner un peu, histoire d'établir la paix. En ce moment ils sont complètement tarés, ces bâtards. Ils attaquent les gens sans distinction, ils effraient mes clients, enculés... Le truc, c'est que ces putains de voleurs viennent de différents gangs et j'ai besoin d'une approche différente. Jusqu'à présent, on s'est mis d'accord sur quelques chaînes en or pour pouvoir continuer les négociations. Il faudrait 3 chaînes en or pour chacun et on verra comment ça se passe. Je n'ai pas assez de chaînes pour tout ça, mais tu es un bon combattant, tu vas me trouver ça en un rien de temps. Je vais te montrer où chercher. Aussi, il faut que tu t'assures que l'échangeur soit dégagé de tout opérateur de PMC, car dans le cas contraire, les bonnes personnes peuvent ne pas atteindre la cache.",
	"5b4870a386f7744d06237e0d": "Hey toi, viens là, j'ai une grosse affaire ! Tu as surement déjà entendu dire qu'il y a des drones qui se sont écrasés dans les environs. Des gens bien m'ont demandé d'aller chercher des choses sur ces drones, comme les contrôleurs ou d'autres trucs. Franchement, je ne sais pas ce que c'est et j'en ai pas vraiment grand-chose à foutre, tout ce que je sais, c'est qu'ils vont aligner les billets. Ces drones ont sûrement déjà été dépouillés, mais ça vaut quand même le coup d'aller y jeter un œil. \n\nN'oublie pas qu'avant de perdre le contact avec leurs commandement, les opérateurs de la USEC ont reçu l'ordre de vérifier les drones et de récupérer les gyros des véhicules russes à l'abandon. Il faut que tu fouilles à l'endroit où ils traînaient d'habitude. C'est complètement baisé de bosser pour ces capitalistes, mais l'argent à la clé est plus fort que mon patriotisme.",
	"5b55a3fd86f77469823e8121": "Your offer was sold {buyerNickname}",
	"5bc477dc86f7744fd57fafeb": "Te voilà. On dirait que toi et Sniper êtes les derniers à pouvoir survivre aussi longtemps dehors, raids après raids. Il cherchait quelqu'un de fiable, à qui il peut confier une tâche et tu peux être sûr qu'il ne va pas te laisser tomber. Il dit que le meilleur moyen de tester un combattant n'est pas avec une M1A et un chargeur de 20 cartouches, mais avec un fusil de précision, sa mire et à 40 mètres au moins. Si le test est réussi, il commencera à discuter travail. C'est un mec sérieux qui ne demande rien sans raisons, il a surement besoin de quelqu'un pour un gros coup. Qu'en penses-tu ? Je peux te recommander ? Essaye de passer les tests comme dans le \"Tireur de Tarkov\" et si tu réussis je t'arrangerai un contact avec Sniper.",
	"5bc47df886f7741e6b2f3328": "De ce que j'ai vu, tu tires plutôt bien. J'ai parlé de toi à Sniper, il veut tester ton temps de réaction. Le plus rapide gagne, comme dans ce film \"Le bon, la brute et le truand\" mais avec un fusil de précision, haha.. La vie n'est certainement pas un film, mais la réaction et la position sont deux facteurs très importants dans un combat. Si tu survis à ça, je t'aiderai avec un chapeau de cowboy. J'en ai un quelque part.",
	"5bc47a2386f7743920281689": "Pas mal.",
	"5bc477dc86f7744fd57fafe8": "Eh bien, tu t'es senti comme Zaitsev pendant un court instant ?",
	"5bc47df886f7741e6b2f3325": "Garde ton chapeau, comme promis.",
	"5bc0c06486f7740a5c291e84": "grappes à main",
	"5bc4839f86f7746b5a283eb8": "Comme Dima aime dire, le meilleur outil contre un sniper est un autre sniper. Ce n'est pas un cas rare au combat, mais tu dois garder à l'esprit que l'ennemi est un tireur bien entrainé et préparé. Il est intelligent, il va se cacher pour te surprendre. À défaut de ne pas être un militaire professionnel il est un ancien garde-chasse ou quelque chose comme ça. Tu vas devoir coincer le sniper ennemi, le travailler, lui mettre la pression, c'est à ce moment qu'il sera tout à toi. Enfin, ce sont les conseils qu'on m'a chargé de te donner, maintenant l'objectif c'est d'identifier et d'éliminer les snipers.",
	"5bc4829786f774105516c76d": "Ici j'ai mis tout ce qui pourrait être nécessaire pour survivre et pas seulement à ce conflit, mais aussi à tout ce qui arrivera derrière. J'ai remarqué que beaucoup de survivants font de même jusqu'à un certain niveau et je parie que cette crise ne fera que s'aggraver. Surtout avec la nourriture, l'eau et le carburant. Tout le monde veut un abri chaud et sec. Je suppose que tu as de la chance d'avoir été repéré par Sniper. Il dit vouloir te tester cette nuit.",
	"5bc480f886f7741b09231869": "Maintenant, mettons-nous au travail",
	"5bc4839f86f7746b5a283eb5": "Il n'y a pas d'arnaque avec le sniper.",
	"5bc4829786f774105516c76a": "J'espère que tu tirs seulement sur les méchants.",
	"5bc47a2386f774392028168c": "Mon ami Tadeusz le connaît aussi. Son nom était Shabelskiy, il écrivait des histoires sur la guerre. Même moi je passais un bon moment à les lire des fois. Donc récemment, il a vendu les droits de toute la série des livres, et ils ont fait un film dessus à l'ouest. Mais maintenant, il veut plus d'argent de la part de la société de production, apparemment ça a bien marché. Il m'a même envoyé un message pour me demander de chercher des bons combattants, ici, dans Tarkov. Ils ne se souviennent de nous que lorsqu'ils ont besoin d'une arme et lorsque les choses vont pour le mieux ils préfèrent ignorer notre situation. Est-ce que tu es prêt pour le deuxième test de Sniper ?\n",
	"5bc4898e86f7746b7978fe35": "Aimes-tu la littérature classique ? Pourquoi penses-tu que Dostoïevski est si populaire auprès de ceux qui n'ont jamais été en Russie ? Je me le demandais pendant un certain temps, jusqu'à ce que le scandale de TerraGroup éclate. Ses dirigeants, je suppose, ont été fortement éduqué avec les classiques et ce qu'ils nous font. Une telle hypocrisie n'est possible que dans une société où les gens combinent mensonge, trahison, irrationnel, inexplicable et sacrifice d'eux-mêmes. Ce sont ces gens qui sont le plus abondant dans Tarkov. Dostoïevski a écrit à ce sujet, ces gens peuvent vivre avec le plus grand dévouement aux autres et en même temps être les meilleurs pour tuer. Parfois nous oublions cela. La demande suivante de Sniper est sur ton compte, il ne récompensera donc pas avec de l'argent.",
	"5bc4898e86f7746b7978fe32": "On dirait qu'être intelligent n'est pas tout le temps assez pour agir intelligemment. Un bon vieux 7,62 peut aider.",
	"5bc4859286f7746ea275856e": "C'est mon meilleur ami, toujours de bonne humeur et ne demande pas de questions inutiles.",
	"5bc4859286f7746ea2758571": "Tuer est plus efficace sans bruit et à bonne distance. Le prochain test est un entrainement pour ce genre de choses.",
	"5bdac0b686f7743e1665e09e": "Votre article {soldItem} {itemCount} a été acheté par {buyerNickname}",
	"5bc480f886f7741b0923186c": "Je suis impressionné que tu sois vivant, les missions de Sniper ne sont pas simples. Il y en a d'autres qui arrivent, tiens toi prêt.\n",
	"5bdac06e86f774296f5a19c5": "L'article n'a pas été vendu",
	"5c0bd03386f7746fe16dbbaa": "Eh bien, pas mal. Peut-être que ce sera plus calme et que ces bâtards y réfléchiront à deux fois avant de rôder la nuit.",
	"5c0bd95686f77479cf22c2f5": "Salut ! Voilà l'affaire, j'ai commandé un tas d'armes étrangères au Mécano, bien que je sois plus sensible aux armes fabriquées par la patrie, elles sont beaucoup plus proches de l'âme d'un vieux soldat. Mais bon, il y a cette M1A avec un réducteur de son hybride 46 ainsi qu'une lunette thermique Trijicon REAP-IR et j'ai besoin de la tester correctement. Pas question de simplement tirer sur des scavs et de bâcler le test, tu vas devoir y mettre du tiens. Je vais te donner une de ces carabines, mais fais gaffe ! Ne la perds pas bêtement, ça coute une fortune. Si tu la perds, c'est ton problème. Je veux que ces équipements soient testés.",
	"5c0bd03386f7746fe16dbbad": "Salutations, soldat ! Comment dors-tu la nuit ? Bien ? Malgré le fait que les habitants de Tarkov ne dorment pas, j'envoyais mes gars la nuit et j'étais persuadé qu'ils parviendraient à leurs objectifs, mais un petit malin a réussi à comprendre, ils ont dépouillé mes hommes comme ils l'auraient fait de jour, j'ai déjà perdu trois transporteurs à cause de ces enculés. Bref, je veux que tu éclaircisses cette histoire d'hommes armés de nuit, mais fais attention. Il doit y avoir des mecs qui ne plaisantes pas munis de bons équipements, tu n'obtiens pas de JVN facilement ces temps-ci...",
	"5c0bbabb86f77466d96707a2": "On dirait que tout est bon, mes gars sont sur place, je pense que ça sera la dernière surprise de ces pilleurs.",
	"5c0bc93186f77459d871478d": "Tu as fait du bon boulot, maintenant tu as mon respect ! Je te contacterai si j'ai quelque chose d'intéressant",
	"5c0bbabb86f77466d96707a3": "Bordel de merde ?! Pourquoi tu as tiré ? Ils ne te laisseront jamais approcher à moins d'un kilomètre de leur camp, ils vont le garder pendant un moment, il n'y a plus moyen pour nous de leur faire parvenir les informations désormais...",
	"5c0bbabb86f77466d96707a5": "Alors, voilà pourquoi je t'ai appelé. J'ai attrapé une taupe dans mon équipe, ce petit con fuitait des informations sur mes canaux d'approvisionnement et les points d'intérêt. Je me demandais d'où venait ce bordel. Mes hommes ont appris que c'était des gars de l'équipe locale, ceux installés dans les dortoirs dans les douanes. Le truc, c'est que je veux leur donner des infos à la con sur ma \"prochaine cargaison\". Et mes hommes iront les descendre quand ces connards iront la chercher. Mais cette information doit être livrée sans accroc, comme si tu étais l'un d'eux, tu comprends ? Tu auras besoin de cacher la clé USB qui contient les fausses informations, ainsi que le SV-98 et la montre Roler, comme convenu. Et ne touches pas aux scavs, une fois que c'est fait, quitte les lieux en silence.",
	"5c0bc93186f77459d8714790": "Salut toi, comment ça va ? Tu sais, par moment tu dois aller massacrer quelqu'un, tu dois le faire en silence et correctement. Par exemple, je préfère le calibre 12, et je n'ai aucune idée de pourquoi les gars der la USEC et du BEAR n'aiment pas ça, c'est une munition fiable et avec un réducteur de sons en plus, mec, tu peux coucher les gens sans faire broncher le gars derrière les murs. Ça touche en silence, mais ça tape avec puissance. Il faut que tu apprennes à le maitriser pendant que je réfléchis à un bon moyen de rentabiliser ton \"talent\".",
	"5c0bd95686f77479cf22c2f2": "Alors, tu en penses quoi ? C'est du sérieux ? Ne te méprends pas, je vais peut-être avoir besoin d'aide pour d'autres essais.",
	"5c0bdb7c86f77422c8027f40": "Et voilà ! Désormais je suis certain que tu ne te barreras pas quand les choses sérieuses commenceront.",
	"5c0bdb7c86f77422c8027f43": "Comme tu as pu le constater, tes confrères des PMC connaissent des temps difficiles, les faibles ne s'en tirent pas. Je dirais même plus que les durs à cuir ne survivent pas non plus s'ils rencontrent de gros ennuis. La panique les tue, ou alors c'est la peur, qu'est-ce que j'en sais, en tout cas le résultat est évident. Donc, vu que nous travaillons ensemble, je ne veux pas avoir à m'inquiéter pour toi.",
	"5c0bde1a86f7747bcb347d55": "Tu connais la différence entre un professionnel et un amateur ? C'est leur capacité à appréhender la tâche de la bonne manière. Par exemple, abattre quelques combattants expérimentés à bonne distance...non seulement le choix de l'arme et ses mods est important, mais d'autres facteurs rentrent en compte. Je veux voir qui tu es vraiment.",
	"5c0be15086f7746f016734ab": "Franchement, je n'étais pas sûr que tu y arrives, mais t'es pas un gars comme les autres.",
	"5c0bde1a86f7747bcb347d52": "Je dois admettre que je suis surpris. Bien que tu semblais être un petit malin dès le début, c'est vrai.",
	"5c112dad86f77465c36be0c6": "Chaque seconde vaut de l'or au cours d'une bataille, il est important non seulement de sauver ta peau, mais également de trouver du matériel. Bien viser, c’est de la science, mais fuir après cela et rester en vie avec quelques objets n’est pas une tâche facile. Cela demande du talent.",
	"5c0be15086f7746f016734ae": "Être dans le business de sniper demande de la ténacité, de la patience et un certain sens de l'utilité, mais il y a des tas d'autres facteurs très importants. Tu sais ce que m'a dit Sniper une fois ? Tout le monde peut tirer, mais seul peu d'entre-eux peuvent devenir de vrais snipers.",
	"5c0be61786f7744525260758": "Tu l'as apporté ? Bien, laisse-le dans le coin. Fais attention, cet équipement est très fragile. Même si toute cette histoire de clinique ne fonctionne pas, des gens peuvent être intéressés par le matériel, mais ça reste entre toi et moi. Pourquoi gâcher un équipement si onéreux ?",
	"5c0be61786f774452526075b": "Bien le bonjour jeune homme. En tant que docteur je pense que le serment d'Hippocrate doit être respecté même en ces temps difficiles. J'ai donc eu l'idée d'ouvrir une clinique. Les soins médicaux ont toujours été importants et ils le sont encore plus étant données les circonstances. Mais où puis-je trouver l'équipement nécessaire ? Je vais te donner une liste de ce dont j'ai besoin pour que tu ailles les récupérer. Et je n'ai pas besoin de compétition, donc fais en sorte de terminer le boulot sans impliquer de personnes tierses. Bien entendu je trouverai un moyen de te récompenser.\n",
	"5c0d0f4186f774363760aef3": "\nTrès bien !",
	"5c0d0d9586f77433ec4de6c7": "Tu sais, en tant que docteur je traite des patients atteints de maladie, c'est mon métier même en ces temps difficiles. Cependant, comme il t'arrive de faire quelques courses pour moi, je dois m'assurer que ta santé est au top, question de sécurité, tu sais, pour m'assurer que tu puisses réussir n'importe quelle tâche.",
	"5c0d0f4186f774363760aef6": "Salut. Comme tu les sais, il y avait différents objets secrets et pas si secrets au sein des limites de Tarkov. Beaucoup d'entre eux ont été cachés, beaucoup d'entre eux ont déjà été récupérés par des pillards. Mes clients en sont très mécontents. Il est dans leurs meilleurs intérêts que cette technologie ne tombe pas dans les mains des... mauvaises personnes. Par conséquent, nous avons besoin que tu les rapportes. Il n'y a pas le droit à l'erreur, j'ai besoin des objets d'origine, donc ne fais confiance à aucun marchand ou tierce personne. Bien entendu, mes clients sont sérieux et sauront se montrer généreux. Je vais te donner une liste de ce dont j'ai besoin que tu trouves.",
	"5c0d0d9586f77433ec4de6c4": "Effectivement, je n'avais aucun doute sur le fait que tu sois la personne en qui je peux avoir confiance et pas uniquement pour le travail.",
	"5c1129a586f774656777d1a6": "Maintenant on peut parler ! Je vais prendre un fer à souder et me mettre au travail. Et au passage, avant que tu l'apprennes ailleurs, le marché est également stable.",
	"5c11424286f77461fd4d9582": "Tu les as ? Cool. Va savoir ce qu'il va me demander la prochaine fois, une cuvette de toilette en diamant ?",
	"5c12350786f7745c8b0203f2": "Ces infos ont fonctionné comme prévu ! Ils voulaient tendre une embuscade à mes coursiers, mais ils se sont fait prendre par surprise. Haha. Mais maintenant, mes hommes ont de sérieux problèmes avec ces enfoirés. Ce gang possède ses propres tenues, la plupart de ces combattants portent des ushankas, des gilets de scav et utilisent des fusils MP, quelle bande de clowns, hein ? Alors, ce que tu dois faire, habilles toi comme l'un d'eux (Gilet de scav, Ushanka et fusil de chasse de la série MP) et tue des opérateurs des PMC, je me fiche des factions, il est important que les PMC rejoignent ce combat de notre côté. Tu comprends ?",
	"5c12350786f7745c8b0203ef": "Mes hommes m'ont dit qu'il y avait de sacrés combats dans les douanes en ce moment, comme si la 3e guerre mondiale venait juste de commencer. Les opérateurs BEAR et USEC frappent fort contre les scavs ! Beau travail.",
	"5c12428d86f77406fa13baf3": "Bien joué, tes mains et tes jambes sont intactes.",
	"5c12a6a086f77456f7429b85": "Déjà fini ? Tu sais, ça a vraiment fonctionné, la façon de parler de leurs meneurs a fortement changé. Ne m'en veut pas, dans ce monde il faut négocier même avec ce genre d'ordures.",
	"5c11412586f7745f60313bf5": "Salam à toi. Donc il y a un gars qui vendait des trucs qu'il avait trouvés près de la scierie, il m'a dit qu'il avait trouvé d'autres caches, remplies de bidons de carburant, tu vois ? Qui fait ces caches ? PMC ou scavs la réponse reste inconnue, peut-être que ces bidons sont vides, mais ça vaut le coup d'aller y jeter un coup d'œil. Je voudrais que tu balises ces caches. Le Mécano paye très bien pour le carburant ces temps-ci, il en a besoin pour alimenter sa ferme de minage.",
	"5c112dad86f77465c36be0c3": "Maintenant, je suis certain que tu vas sortir du raid et rapporter quelque chose de bon dans ton sac à dos",
	"5c12428d86f77406fa13baf6": "Bonjour guerrier. Comment ça se passe au front ? J'ai entendu des histoires disant que tu es doué avec les armes à feu et je l'ai vu moi-même. Mais que faire si tu dois utiliser une grenade ? Tu auras besoin d'intuition et de réflexion pour ne pas te faire exploser accidentellement.",
	"5c1129a586f774656777d1a9": "Hey là. Tu vois ce qui se passe ? Le Bitcoin plonge dans les abysses. Je ne sais pas si c'est un complot ou juste une tendance logique. Toute cette affaire est louche depuis le début, mais bon, il ne reste plus qu'à sauver ce que nous pouvons. Pour faire court, ma ferme de minage fait des siennes ces derniers temps : bug, lags, etc. File moi un coup de main et trouve-moi du câblage et des condensateurs. J'ai une petite idée pour améliorer sa stabilité.",
	"5c11412586f7745f60313bf2": "Merci beaucoup, j'y enverrai mes gars, voir si je peux en siphonner quelque chose.",
	"5c11424286f77461fd4d9585": "Salut ! Tu te souviens du gars qui faisait des affaires avec Reshala ? Celui à qui on a donné quelques bricoles la dernière fois. Bien, on dirait qu'il a pris goût au luxe désormais, il veut des vases et des théières antiques, je le comprends avec les vases, mais bordel pourquoi a t-il besoin d'avoir autant de théières ? De toute façon, un marché est un marché, il paye bien.",
	"5c12457886f77468cf6f7345": "Eh bien, comme tu peux le constater, les temps sont durs, on ne peut faire confiance à personne. Il y a des traitres et des taupes dans tous les coins. De ce que j'en sais, tu es un bon soldat, ça a été prouvé au combat et je peux compter sur toi. Maintenant, j'ai besoin d'envoyer des informations de temps en temps et j'ai besoin d'une personne qualifiée pour ça, une personne digne de confiance non seulement pour moi, mais pour tout le monde.",
	"5c12a6a086f77456f7429b88": "J'ai une affaire délicate à te proposer. Un gang de scavs rôde au niveau de l'Échangeur et laisse-moi te dire que ce ne sont pas des tendres. J'estime qu'un monde sans eux serait bien plus sécurisant. Mais il y a une condition, tu dois porter un masque de protection respiratoire et une armure 3M. Vois ça comme une certaine forme d'éducation, peut-être que ces mecs peuvent retourner sur le droit chemin. Dans tous les cas, ils doivent comprendre qui est en train de les décimer, donc tu devras être proche d'eux.",
	"5c12457886f77468cf6f7342": "Maintenant on peut passer aux choses sérieuses ! Je sais que je parle à la bonne personne désormais et je peux être sûr que tout va marcher comme je le souhaite.",
	"5c13a99d86f77463932d9bc2": "Tu les as apportés ? Content de voir ça ! Maintenant, je vais regarder ça de plus près.",
	"5c13946186f774210563ecc6": "Tu lis les journaux ? Récemment, les médias avancent que les casques bleus ne font pas leur boulot dans Tarkov, ne suivent pas les procédures et d'autres trucs dans le genre. Ces bâtards ! Je déteste ces connards de journalistes. Nous devons avoir une longueur d'avance sur eux pour ne pas perdre les financements, ce qui, mon ami, nous serait tout sauf profitable. Donc nous avons besoin de convaincre le public du contraire. Tu dois résoudre le problème concernant l'élimination des activités illégales des groupes de bandits, mais fais-le en uniforme UN. Je te fournirai l'ensemble des équipements nécessaires.",
	"5c13946186f774210563ecc3": "Ah, c'est toi ? Mes supérieurs sont ravis des résultats ! Il y a désormais moins de scavs dans les environs et l'attaque des médias est terminée. De plus, nous avons fait de belles photos pour les journaux. Bon travail, mon ami.",
	"5c13997e86f774210563ece0": "Très bon travail ! Tu seras contacté avec des instructions supplémentaires dans un quelques temps.",
	"5c13997e86f774210563ece3": "Ohh, c'est toi ? Viens, j'ai des affaires à te proposer. Certaines personnes fraichement débarquées en ville, en quelque sorte, ont besoin des services d’un guide professionnel qui conduira le groupe au bon endroit et ne posera pas de questions inutiles. Ils sont prêts à payer beaucoup, tu penses pouvoir gérer ? Je te recommanderais, si je vois que tu es prêt...",
	"5c13997e86f774210563ece1": "Pas de chance... Je sais que ce n'est pas facile.. C'est pour ça que j'ai besoin de quelqu'un de serieux.",
	"5c13a99d86f77463932d9bc5": "Récemment, je suis tombé sur des appareils intéressants... Le premier semble être un périphérique de stockage étranger et le second est apparemment un lecteur ou un truc du genre. Ce sont des périphériques extrêmement intéressants, c'est moi qui te le dis. Et plus important encore, c'est la première fois que j'en vois. Peut-être qu'une sorte de cargaison a réussi à passer les barricades de la ville, ou qu'ils viennent d'un entrepôt ayant été pillé. Clairement pas la production locale, donc je suis prêt à y mettre mon argent. Ah oui il faut que tu les trouve toi-même, vu que c'est de l'équipement haut de gamme on ne peut pas faire confiance aux marchands, ils risquent de t'arnaquer. Si tu peux en apporter, je te rentabiliserais le déplacement.",
	"5c1a4e1286f774072447df2b": "Jeune homme, tu n’es pas allé dans le {location}, si ? C’est une zone restreinte et il est toujours très dangereux de s’y aventurer. Tu devrais faire le deuil des affaires que tu y as laissées.",
	"5c1a533f86f77438bd2bfc6d": "Tout ce qui est laissé dans les territoires de Terra Group est considéré comme perdu à tout jamais. Mais contente de te voir en un seul morceau.",
	"5c1a4d5286f77431700f6134": "Donc, de ce que j’en vois, tu as perdu tes affaires dans la zone à accès restreint de Terra Group. Mes gars ne vont généralement pas à cet endroit, donc il faut te faire à l’idée que tes affaires sont perdues.",
	"5c1a4cc786f77435a060f47a": "Où est-ce que tu as réussi à perdre tes affaires ? Mes hommes n’ont réussi à trouver ni tes trucs, ni même l’endroit où se trouve le {location}.",
	"5c1a52c686f77431740a3839": "Bien que j’aie demandé à mes gars de rechercher tes affaires perdues dans le {location}, ils n’en sont pas revenus et j’ai complètement perdu le contact avec eux.",
	"5c1a4ccf86f774072447defe": "J’ai envoyé mes gars passer au peigne fin le {location}, mais aucun d’entre eux n’est revenus. Il semblerait qu’ils aient disparu. ",
	"5c5d950686f7747a777ade0f": "Ah c'est toi. Le dépanneur du coin, hein ? Ouais, je suis au courant te concernant. Et tu devrais retenir une chose. Tu n'es pas le seul. Il y tout un tas d'autres mecs réglo dehors, peut être encore plus talentueux que toi, ils se baladent et gèrent leurs affaires, et de temps en temps ils laissent du matos derrière eux. Et le truc, c'est que j'ai besoin de ces quelques objets particuliers. Je sais qu'ils sont compliqués à trouver, mais la récompense ne te décevra pas.",
	"5c5d950686f7747a777ade0c": "Tu as tout ? Nickel. Prends ta récompense, comme promis !",
	"5d2496bd86f77425cc4e9475": "Tu l'as ? Bien joué. Bon, je pense que tu as mérité d'être mis en contact avec Jaeger. Il aura sûrement pas mal de boulot pour toi.",
	"5d2496bd86f77425cc4e9478": "Te voilà, je t’attendais justement. Il y a quelques heures de ça, mon vieil ami Jaeger m'a contacté pour m'informer qu'il avait des renseignements bien utiles pour moi. Les renseignements dont j'ai besoin sont cryptées et se trouvent dans la réserve naturelle de priozersky. Où exactement, il ne m'a pas spécifié, mais il a laissé un indice : \"Cherche un endroit où un chasseur attendrait sa proie\". Rapporte-moi ce sac et tu vas adorer la récompense.",
	"5d24b83286f7743d2612b6f8": "Merci. Désormais nous pouvons passer aux affaires principales.",
	"5d24b83286f7743d2612b6fb": "Salut ! Je t'observe depuis longtemps, j'ai eu vent de tes bonnes et mauvaises actions. Par nos temps difficiles, il est dur de rester soi-même, il faut choisir un camp. Donc me voilà dans le camp des personnes qui éradiquent nos terres de diverses infections, de ceux qui nous tirent vers des abysses bien sombres. Si tu veux t'y joindre, je serais ravi de t'aider. Le Mécano m'a informé de ton parcours et m'a dit qu'on peut te faire confiance. Avec tous ces événements je n'ai plus aucune volonté de rester à l'écart de ce qu'il se passe dans la région. Au début je pensais qu'il serait mieux que je reste reclus dans les contrées sauvages de ma réserve, mais pas après ce qu'on commencé à faire les bandits locaux, pas après tous ces meurtres et ces vols, pas après ce qu'ils ont fait à notre ville... D'une façon générale, j'ai vraiment besoin de tes services, et pour commencer, j'ai besoin que tu rapportes des vivres. Mon train de vie d'ermite a bien entamé mes provisions.",
	"5d25a9e486f77443e3514eba": "Сам видишь времена пошли жёсткие помощи ждать неоткуда, а что нас не убивает делает сильнее.",
	"5d25af0f86f77443e55d1457": "Salut, rentre, assieds-toi. La voie que nous avons choisie n'est pas facile, pas facile du tout. Combattre l'infection est dangereux et requière des compétences extraordinaires. Par exemple, être rapide, agile, mortel, contourner l'ennemi et le dominer sur son propre terrain. Vos compagnons alourdis avec leur gilet pare-balles ne seront jamais capables de maîtriser ces compétences. C'est pourquoi il te faut aiguiser ces compétences avant de passer aux choses sérieuses.",
	"5d25af0f86f77443e55d1454": "Comme le disait une célèbre personne : \"Vole comme un papillon, pique comme une abeille\". Un bon conseil.",
	"5d25b6ce86f77443ff46b9eb": "Tu l'as fait ? Merci.",
	"5d25b6ce86f77443ff46b9ee": "Salut ! Tu arrives au bon moment, je suis en train de préparer mes affaires pour partir à la chasse. Peux-tu me faire une faveur, pas juste histoire de rendre service, mais vraiment en signe d'amitié. Sur le chemin de mon retour, je vais avoir besoin que tu me prépares quelques points d'arrêt. Les lieux devraient être sûrs, laisses-y une ration militaire russe et une bouteille d'eau, d'accord ? Par la même occasion, tâche d'acquérir le plus de connaissances possible sur comment survivre si tu te fais prendre avec le pantalon baissé.",
	"5d25c3e886f77444001e2840": "Mais non ?! Pendant tout ce temps ?! Impressionnant.",
	"5d25c85586f77408251c4225": "Tu maîtrises ? Bien joué, si tu continues comme ça il se peut même que nous puissions commencer à mettre un peu d'ordre dans la ville plus tôt que nous ne le pensions.",
	"5d25c3e886f77444001e2843": "Salut le guerrier ! La chasse s'est passée comme prévue. Tu sais, l'eau que tu m'as préparée, elle s'est avérée utile. D'ailleurs, comment réagis-tu face à la déshydratation ?",
	"5d25c85586f77408251c4228": "Ne t'est-il jamais arrivé de te retrouver dans une situation délicate sans même avoir le temps de t'occuper d'une blessure tout en devant sauver ta peau ? Le self-contrôle dans les situations même les plus difficiles est la clé de la survie. C'est une compétence très importante en ces temps difficiles que traverse notre ville.",
	"5d25d4cb86f77443e55d2f73": "Tu le contrôle ? Nickel !",
	"5d25cf5d86f77408251c422d": "Tu sais, en combat tout comme à la chasse, il y a 2 situations possibles. Soit tu es le chasseur, soit tu es la proie. Et comme tu as l'intention de devenir un véritable chasseur il te faut apprendre à traquer ta proie sans te faire repérer.",
	"5d25cf5d86f77408251c422b": "Donc tu as échoué ? Pas étonnant, tout le monde veut vivre.",
	"5d25cf5d86f77408251c422a": "Ça s'est bien passé ? Bien ! La sueur épargne le sang.",
	"5d25dbd086f77443e625e380": "Tu as survécu ? Qui l'eût cru.",
	"5d25dbd086f77443e625e383": "Je vais te dire un truc. Si ton adversaire est aveuglé, il n'y a rien qu'il puisse faire contre toi, peu importe l'équipement qu'il possède. L'inverse est également vrai. Seules tes compétences et ton assurance pourront t'aider à surmonter une telle situation.",
	"5d25d4cb86f77443e55d2f76": "Il faut toujours garder le contrôle de soi, quelle que soit la situation. Si tu perds le contrôle ou que tu paniques, tu meurs, peu importe ce qu'il s'est passé, que tu te sois pris une balle ou que tu sois juste bourré.",
	"5d25fd4c86f77409de05bba9": "Comme je l'ai lu dans un article, l’œil humain est capable de s'adapté à l'obscurité. Tu sais, j'ai été vérifié, et j'ai failli me péter une jambe dans un brise-vent. Il semblerait que je sois un peu trop vieux pour ces métaphores, par contre toi, tu es en pleine fleur de l'âge. Une vision entraînée peut nous être utile dans les tâches les plus difficiles. Occupe-t'en.",
	"5d25fd4c86f77409de05bba6": "Combien dis-tu qu'il y en avait ? Dix ? Et tout ça sans aucun \"appareil\" ? Il semblerait bien que tu aies révélé le chasseur nocturne qui sommeille en toi.",
	"5d26042386f77443ff46d19d": "Je ne peux même pas compter le nombre choses que j'ai vu en tant que garde-chasse. Tant de gens différents se sont perdus dans ces bois. Certains s'en sont tiré indemnes, d'autres non. Il faut être sacrément endurci pour sortir des bois en vie.",
	"5d26042386f77443ff46d19a": "Que disait Suvorov déjà ? \"Ce qui est dur à l'entraînement sera facile pendant la bataille.\" Cette compétence te sera bien utile, fais-moi confiance.",
	"5d260f8686f77469f04444b5": "Et bien soldat, il est désormais l'heure de commencer à purifier Tarkov de toutes ces ordures. Toi et moi avons déjà fait un long chemin et tu as encore beaucoup à apprendre. Bref, commençons par le secteur de l'usine de produits chimiques, ça te va ? Un tas de choses bien utiles y étaient produites, j'y ai même travaillé pendant 6 mois en tant que chef de la sécurité jusqu'à ce que Terragroup ne débarque. Depuis, des trucs étranges ont commencé à se produire, moi je te le dis, ils ont arrêté la production régulière pour quelque chose de bien différent, bien sombre. Et avec les étincelles de l'anarchie commençant à se propager, ils ont fui. Les maraudeurs ont ensuite commencé à démanteler l'usine, et je m'en rappelle des moindres recoins. Pour faire court, c'est vraiment dégueulasse, donc va leur apprendre une leçon. S'il reste encore quelque chose d'utile, ça serait sûrement dans les bureaux, tu ne pourras pas le rater. Fais oublier à ces pilleurs cet endroit, au moins pendant un certain temps.",
	"5d260f8686f77469f04444b2": "Beau travail ! D'autres viendront, c'est certain, mais au moins ils réfléchiront à deux fois avant de piller l'endroit.",
	"5d26f9f086f77469ee70ac2c": "Tu as bien fait. Un bâtard de moins qui se promène sur le territoire.",
	"5d27018e86f77469ef0f8953": "Salutations ! Pendant des années j'ai chassé dans ces bois, et j'ai appris, entre autres, que les animaux sont bien plus humains que l'humanité elle-même. Et quand les ennuis commencent, il ne reste presque plus rien de ce caractère humain. Il y a tellement de bêtes là-dehors, je n'ose même pas y penser. Ces personnes ne sont plus humaines, ni ne sont des animaux, elles sont pires que ça...",
	"5d26f9f086f77469ee70ac2f": "Oh, c'est toi ? J'ai quelque chose de spécial pour toi aujourd'hui. Il y a ce bâtard, les gens l'appellent Reshala. Cet abruti et son gang sont là depuis un bout de temps, volant et tuant les gens. Tue-le, et rapporte-moi son pistolet comme preuve. Ça fera une belle pièce pour la collection du Mécano.",
	"5d27018e86f77469ef0f8950": "Ils ont fait leur choix en s'aventurant sur cette voie.",
	"5d27080886f77469ef0f8955": "Tu as appris la leçon ? Bien.",
	"5d270bbc86f77469f1599fe3": "Enfin ! Il a eu ce qu'il méritait. J'ai bien l'impression que le jour où la région sera définitivement débarrassée de ce type d'ordure est proche.",
	"5d27080886f77469ef0f8958": "Rentre. En tant que chasseur, je peux te dire avec certitude que d'avoir le contrôle sur ta cible est très important. Parfois, si tu arrives à aveugler l'animal, même le plus dangereux, il cesse d'être dangereux. Le même principe s'applique à l'Homme. Qui se préoccupe de l'arme qu'il possède s'il est aveugle comme une chauve-souris ?",
	"5d270bbc86f77469f1599fe6": "Salut soldat. Tu aimes faire du shopping ? J'adorais ça, on avait un centre commercial dans le coin. C'était sympa d'y passer du temps, mais quand tout a commencé à se casser la gueule, il n'y a plus eu de place pour les divertissements, les magasins ont rapidement été pillés, et ceux qui n'ont pas été pillés ont été réquisitionnés par toutes sortes d'ordures. J'ai entendu dire qu'un mec s'est quasiment approprié le centre commercial, un ancien athlète, et du coup il se sent puissant, plus puissant que jamais, il tue tout le monde sans discrimination. Les gens le surnomment Killa, et il possède un casque particulier, impossible de le rater. Fais-le disparaître, les gens te remercieront.",
	"5d27245186f774483c7bdb13": "Eh bien ! Pas mal, de nombreuses personnes peuvent désormais dormir sur leurs deux oreilles. Ah oui, je vais aussi me rapprocher de la ville, je vais aller à mon endroit natal.",
	"5d27245186f774483c7bdb16": "Au cours de toutes mes années passées en tant que garde-chasse, j'ai appris que le moindre début d'infection dans la forêt doit être traité immédiatement sous peine de la voir s'étendre à la forêt entière. Une telle infection vient de débuter, elle se fait appeler Shturman. Lui et son équipe se sont installés dans une scierie, ma réserve natale est donc en danger. Occupe-t'en, ça sera le mieux pour la forêt et les gens.",
	"5d272b9086f774070261ec1d": "Tu as défendu l'honneur de l'uniforme ? Très bien. Qu'ils aillent se faire foutre, il n'y a rien de pire que ceux qui ont prêté serment et qui commettent des crimes par la suite.",
	"5d27323c86f77445722f1f9b": "Bonjour. Il y a du travail pour toi. Avant tous ces événements, le personnel de l'usine et des douanes vivait dans les dortoirs qui se trouvent dans les douanes, mais il n'y a que des pilleurs désormais... Okay, des scavs je veux dire. Ces crétins ont le cerveau complètement ramolli. Il arrive aussi que certaines fois des opérateurs de la USEC ou du BEAR y aillent, et ce n'est pas bon du tout, ils ne font que piller l'endroit, je déteste les voleurs ! Quels que soient les temps qui courent, le plus important est de rester humain.",
	"5d27323c86f77445722f1f98": "J'ai eu vent de ce que tu as fait. Il semblerait que ça soit plus calme dorénavant, bien moins de pilleurs.",
	"5d27366b86f77445710a8075": "Viens, assieds-toi, il y a une tâche particulière qui t'attend. Tu connais la base militaire au nord des douanes ? Un certain personnage s'y est reclus, le genre businessman, ancien marin. Bien avant même que les sombres événements de Tarkov ne commencent, il avait déjà quelques intérêts dans le crime organisé. Lui et son gang avaient tout sous-contrôle, mais par la suite, la plupart des personnes qui le composait se sont barrés, pas lui. Il a donc rassemblé ses hommes les plus proches, d'anciens soldats, et se sont installés quelque part dans la base militaire. Ils fouillent les entrepôts qui s'y trouvent et ne sont pas enclin à recevoir des invités, il en profite également pour conclure quelques affaires à l'étranger, quel bâtard. Tu dois mettre un terme à tout ça, mais ça ne va pas être une promenade de santé.",
	"5d272b9086f774070261ec20": "Ha, c'est toi ? Ravi de te voir. Tu as déjà traqué une proie au cours d'une partie de chasse ? Quand tous ces ennuis ont commencé dans Tarkov, des tas de choses se sont passées, les frères ont commencé à s’entre-tuer, ceux chargés de faire appliquer la loi sont devenus les pires des créatures, certains d'entre eux n'ont même pas quitté l'uniforme, t'imagines ? J'ai des comptes personnels à régler avec eux. Si tu pouvais t'en occuper, ça ne pourrait être que bénéfique, il y a bien longtemps qu'il n'y a plus rien d'humain en eux.",
	"5d4bec6a86f7741e530d2c05": "Viens, rentre. Toujours en vie ? C'est une bonne nouvelle. Bon, il y a un problème. Il y a ce client qui s'est pointé, arrivé de nul part, il me sort que sa commande est urgente et en plus de ça ce connard veut des pièces ultras spécifiques, des pièces produites par la ô glorieuse mère Patrie. Il est bien connu que je suis de ceux qui pensent que les biens de l'état doivent être vendus, et à en juger par son accent, le gars n'est pas du coin, mais bon, son offre est sérieuse et le fait qu'il puisse me mettre en relation avec certaines personnes par la suite n'est pas à prendre à la légère. Bref, il va te falloir récupérer une batterie militaire et une dizaine de munitions de 30 mm. Je pense que tu vas devoir t'infiltrer dans la base militaire pour trouver ça. Je sais, je sais...disons que l'endroit n'est pas très hospitalier, mais tu ne le regretteras clairement pas quand viendra l'heure de la paie, de plus j'aurai pour toi une récompense bien spéciale, alors ? Tu prends le risque ?",
	"5d2739d386f77445710a807a": "Les événements d'une ampleur extrême tels que ceux qui se déroulent actuellement révèlent la véritable nature des gens. Certaines personnes restent les mêmes, d'autres non. Récemment, j'ai entendu des rumeurs concernant ceux qui font la loi dans la ville. Ceux qui sont devenus des putains de monstres et se font appeler les raiders. Ils arrivent de nul part, défoncent tout, prennent ce dont ils ont besoin et disparaissent comme s'ils n'avaient jamais été là. Les gens disent qu'ils sont pour la majorité d'ex-militaires. J'ai aussi entendu dire qu'il y a une personne puissante derrière eux, et c'est cette personne qui tire les ficelles depuis l'extérieur. Trouve-les et fais leur comprendre qu'ils ne sont pas aussi hauts qu'ils ne le pensent au sein de la chaîne alimentaire.",
	"5d27366b86f77445710a8072": "Enfin, ce bâtard a gagné un aller simple tout droit en enfer. Bon travail.",
	"5d27429986f774457527c7ee": "Voilà le topo, comme tu peux le voir, je vis en pleine nature et il arrive parfois que je trouve des personnes gravement blessées. Je n'ai malheureusement aucun moyen de leur venir en aide, certaines sont même mortes dans mes bras et je ne veux plus jamais que ça se reproduise. Peut-être que si j'avais un défibrillateur ou un kit chirurgical, je pourrais les sauver. Apporte-moi-en quelques-uns.",
	"5d27429986f774457527c7eb": "Tu as tout ça ? Nickel. J'espère que je n'aurai plus à regarder des gens mourir juste sous mes yeux sans ne rien pouvoir faire.",
	"5d2739d386f77445710a8077": "J'ai eu des retours de ce que tu as fait. Du sacré bon boulot ! En espérant qu'ils comprennent le message.",
	"5d2747db86f7741d0b1f40af": "Il y a ce type louche dans Tarkov. Les gens l'appellent Skier, un mec vraiment louche, je suis quasiment sûr qu'il a un pied dans le milieu du crime. Il se dit qu'il est à la recherche de clés USB, mais je ne sais pas ce qu'il y pourrait y avoir dessus. Connaissant le genre de personne qu'il est, je suis certain qu'il y a des choses bien vicelardes. J'aimerais en avoir le cœur net. Je ne sais pas quelles clés USB il recherche exactement, donc apporte-moi-en quelques-unes puis nous nous débrouillerons. Le Mécano nous aidera à comprendre ce qui se trouve dessus.",
	"5d2747db86f7741d0b1f40ac": "Tu les as ? Voyons ce qu'il magouille.",
	"5d274eae86f77475a86565c1": "Tu l'as trouvé ? Mais non ! Donne-le moi ! Attends ! Tiens, prends ça. Il y a quelques jours, j'ai récupéré un opérateur de la USEC gravement blessé dans la forêt. J'ai tenté de l'aider, mais il n'a pas survécu. J'ai trouvé cette clé dans son sac. On dirait qu'elle provient d'une de ces réserves communes de la station thermale. Je pense qu'elle te sera utile.",
	"5d274eae86f77475a86565c4": "Tu sais, parfois, je m'assois au coin du feu et je repense à la façon dont tout ça a commencé. Je passais un séjour dans une station thermale, de ce dont je m'en souviens, c'était en soirée. Je venais juste de retourner dans ma chambre après le dîner, je me suis assis pour contempler la baie depuis la fenêtre. C'était magnifique. C'est là que j'ai entendu des camions arriver, et pas qu'un, une colonne entière. C'était tes collègues de la USEC. Ils ont évacué tout le monde de la station thermale sans même leur laisser le temps de prendre leurs affaires. Non pas que j'attache beaucoup d'importance aux vêtements ou autres, mais mon album photos est resté sur place. Je te demande donc ça en tant qu'ami, essaie de le retrouver là-bas. Il m'est très important, car il me permet de me souvenir de l'époque où tout était paisible. Ma chambre était au dernier étage de la station thermale. La récompense ne te décevra pas.",
	"5d2f378786f774169b7e0066": "Et voilà les cartes d'accès ! Merci guerrier.",
	"5d3076e386f7743c836efc88": "Donc tu dis quel seule la maison du président était encore intacte ? Tu l'as vu ? Non ? J'espère qu'il s'en est sorti...",
	"5d3076e386f7743c836efc8b": "Tu connais les environs de la station thermale, n'est-ce pas ? Au début, les travailleurs de l'usine y allaient pour se reposer et récupérer, puis Terragroup y a installé ses employés. J'ai été dans le coin il y a longtemps, mes camarades de classe y habitaient. Le prêtre, son nom est Peter. Misha, le pêcheur et Stepan, le président du comité local. Vérifie leurs maisons, si elles sont toujours là.",
	"5d2f378786f774169b7e0069": "Salut le guerrier ! Comment tu vas ? Tout se passe bien ? Écoute, j'ai une demande inhabituelle, le Mécano veut que je lui fasse un dispositif particulier pour sa planque, mais ce dispositif est tellement complexe qu'il va nécessiter des composants électroniques avancés. Il n'y a nul part dans la ville où trouver ce genre de composants, fait chier. Mais il y a des rumeurs qui disent que de tels composants pourraient être trouvés quelque part dans les laboratoires Terragroup. Les laboratoires sont bien trop dangereux à l'heure actuelle pour que je t'y envoie, je m'occuperai moi-même de cette partie, mais je veux bien que tu me rapportes quelques cartes d'accès pour pouvoir y enter. Tu veux bien m'aider ? Ah oui, les cartes doivent être neuves, donc pas celles qui proviennent des marchands.",
	"5d4bec6a86f7741e530d2c02": "Tu l'as vraiment fait putain ! Bien joué ! Je tiens donc ma promesse. Voilà ta récompense.",
	"5d66912c86f774368f43a242": "Ce sont de sacrés beaux fusils de précision ! Bon travail ! Je suppose qu'il est temps pour moi de me mettre à la modification d'armes.",
	"5d66912c86f774368f43a245": "Rentre. Tu veux du thé ? Bien, peu importe. Donc écoute, voilà le topo. Prochainement, je vais héberger quelques-uns de mes amis. Je veux aller à la chasse avec eux, mais il n'y a clairement pas moyen que je les emmène chasser avec ces fusils MR. Je veux que tu m'apportes trois beaux fusils de précision, le genre que je pourrais ajouter à ma collection après la partie de chasse terminée. Ne t'inquiète pas pour la récompense, je ne te décevrai pas. Je vais t'écrire un mot avec le cahier des charges pour les fusils. Un recul inférieur à 600, une ergonomie supérieure à 50 et équipé d'une lunette de visée March Tactical 3-24x42 FFP.",
	"5d66914986f7743690020694": "Regardez qui arrive ! Salut ! J'ai entendu certaines rumeurs disant qu'il reste toujours beaucoup de nourriture dans les vieux entrepôts de la base militaire. Il se dit que les bandits ont commencé à trainer dans les alentours à la recherche de nourriture après le départ de la RUAF. Fais-moi une faveur, trouve leur piste et l'endroit exact où se trouvent ces entrepôts, puis je ferai en sorte que la prochaine visite de ces bandits soit un véritable feu d'artifice.",
	"5d66914986f7743690020691": "Ils avaient déjà tout récupéré ? Merde ! Faut qu'on soit plus rapide.",
	"5d6fb45f86f77449d825f9cc": "Alors, tu as fait ton choix ? Quelques petites injections et ce sera bon. Et voilà. Reste tranquille pendant au moins quelques jours, repose-toi et prends des vitamines.",
	"5d6fbedb86f77449d825f9d7": "Comment se passe ta préparation ? J'ai une proposition qui pourrait te plaire, un ami a moi est un excellent tireur, il maîtrise parfaitement les fusils de précision. C'est un ancien opérateur d'une PMC, il est désormais à la retraite et propose des formations au tir de précision. Si ça t'intéresse, je peux t'arranger une rencontre, mais j'ai bien peur que ses services ne soient pas donnés.",
	"5d6fb45f86f77449d825f9cf": "Oh, c'est toi ? Soucieux de ta santé ? Bien, c'est tout ce qu'il y a de plus louable. J'ai quelques vaccins très efficaces tout juste importés, tu comprends bien que vu la situation actuelle dans laquelle nous sommes, il n'a pas été facile de les obtenir et par conséquent, ils coûtent très cher. Mais c'est à toi de décider ce qui est le plus important pour toi, l'argent ou la santé ?",
	"5d6fbedb86f77449d825f9d4": "Bien, bien, bien. Donc tu es partant ? Avec tes compétences, je suis sûr que tu vas apprendre très rapidement.",
	"5da89be186f7742f9026cb8b": "Sacré beau boulot de t'en être sorti sans faire de bain de sang. Tiens, prends cette configuration et mon respect.",
	"5da89bb186f77414b61f8a43": "J'ai entendu dire que tu as aidé un de mes hommes à s'en tirer. Un bien noble geste ! Tiens, prends ça en signe de gratitude et de respect.",
	"5db82b8e8bf4c142f615e0d8": "The package was upgraded!\r\nWe thank you for the support of the project, and send you additional equipment!",
	"5dc5401c86f77469c5053043": "C'est fait ? Bon travail ! Attend un peu... j'ai besoin de prendre tes mesures et de trouver la bonne technique de couture pour cette tenue. Mais hey, tu devrais le savoir, les matériaux ne sont pas bon marché de nos jours !",
	"5dc5401c86f77469c5053046": "Bon, voilà le truc, on a ce mec en survet' dans le centre commercial Ultra qui se balade, pille toutes les ressources et descend tout le monde à vue. J'ai besoin que tu t'en débarrasse une bonne fois pour toutes. Les gens en sont terrifiés. Tiens tu sais quoi ? Si tu t'en débarrasse, je te ferai une tenue sur mesure, de quoi faire tourner toutes les têtes.",
	"5e0653d486f774478e6132f3": "Well, warrior, still keeping an eye out, gaining experience? I admire such type! Here's a little treat for that!",
	"5e4c01bb86f774264f758301": "Rentre, pas besoin de rester sur le pas de la porte. J'ai un boulot pour toi. Je suis super occupé avec les commandes, et je suis presque à cours de matières premières. Tu peux m'en trouver ? Je vais pouvoir me permettre de t'offrir quelque chose de nouveau en échange, ça ne sera pas de premier prix, fabriqué en...ouais, tu sais où. Ah oui, il faut aussi que tu t'assures que ces matériaux soient en bon état. Je suis quasiment certain qu'ils avaient ce genre de matériaux dans l'ULTRA à l'époque. Bonne chance.",
	"5e4c013a86f774264f7582f3": "Oh mon frère, rentre. Tu veux un truc cool ? J'ai un job pour toi, il faut que tu m'apportes ces trucs, et ne les laisse pas pourrir dans un coin. Mes stocks sont complètement à sec et je croule sous les commandes. Essaie de trouver ça dans le centre-commercial ULTRA, ils vendaient des matériaux de ce type à l'époque, mais les pilleurs les ont sûrement éparpillés dans tout Tarkov.",
	"5e4c01bb86f774264f7582fe": "Tu as tout ? Bon boulot ! Reviens un peu plus tard, j'aurai autre chose pour toi.",
	"5e4c013a86f774264f7582f0": "Tu as tout ? Sympa ! Reviens sous peu, je te dirai de quoi d'autre j'ai besoin. Il y aura quelque chose de spécial, c'est certain.",
	"5e4d4dd086f77438b1632d88": "C'est exactement ce dont j'ai besoin ! Laisse ça ici. Laisse-moi prendre des mesures... Bien, ça va pas être facile.",
	"5e4d4dd086f77438b1632d8b": "Bon, voici une autre liste de choses dont j'ai besoin. Dès que tu as ça, apporte-le moi, et assure-toi du bon état. J'ai en têtes quelques idées de nouveaux vêtements pour toi, ça doit être quelque chose de fait maison, qui réchauffe le cœur russe. Je n'ai aucune idée des affaires que tu mènes avec yanks, mais la vie ici n'est pas pire que dans les contrées outre-mers.",
	"5e4d533b86f774264f758340": "Viens, donc tu as tout ? Bien ! Tu es donc bon pour t'acheter de nouvelles fringues, et ne t’énerve pas sur les prix, ça vaut carrément le coup !",
	"5e4d533b86f774264f758343": "Rentre, je pensais justement à toi. Bon, écoute bien, j'ai besoin des objets qui se trouvent sur cette liste, ils doivent être comme neuf. Allez, fais pas déjà la grimace. Je ferai bon usage de ces matériaux et te dégoterai des fringues du Kansas ou un truc dans le genre. Juste imagine ! Avoir outre-mer quelque chose quasiment identique au fait maison !",
	"5e74a56e86f774574226168f": "Appretiation package.",
	"5e8b161d3df5342bf72985ea": "#stayhome",
	"5eaab0193cf86b0e62795666": "Les temps sont durs, tous les moyens sont bons pour survivre, même ceux qui mettent en péril ta santé. Par exemple, ces stimulants, on les voit de plus en plus souvent dans la région, ce sont des sortes de narcotiques, je sens que TerraGroup y est lié. Mais bon, dans tous les cas, il va te falloir apprendre à les utiliser en combat, ces drogues ne font pas que tuer, elles peuvent également te servir à survivre.",
	"5eaab0193cf86b0e62795663": "Je vois que tu t'en es sorti. Comment va ta tête ? Un peu nauséeux ? Comme une envie de vomir ? Ce sont les effets secondaires, il y a un prix à payer pour rester en vie, même si c'est payer avec ta santé. Quoi qu'il en soit, j'ai des conseils à te donner pour diminuer les effets secondaires afin que tu te sentes mieux la prochaine fois.",
	"5ee5e6ba233a4f161e46b493": "Well, warrior, learned something new, huh? This experience will be of use in combat for sure, believe me-an old soldier. You made me happy, reminded of my old days, here, have a present from me.",
	"5ee5e6d812a2b34a4350bd53": "Keeping an eye out? That's right, you will not repeat the mistakes of others. I approve it, take this, it will come in handy in your business.",
	"5ee5e7128a8d84455531b614": "I see that you do not waste time in vain. Knowledge, brother, is not only necessary for a scientists, but for soldiers too. Its this type who later become professionals. Take this, might be useful.",
	"5ede5521fa6dc072ce15d6dc": "Donc tu dis que c'est une salle de commande ? Les rumeurs ne mentaient donc pas, hein ? Je vais y envoyer mes hommes sur le champ. Tiens, prends ça, comme promis.",
	"5ede5521fa6dc072ce15d6df": "Salutation guerrier. Voilà le topo, un petit oiseau m'a dit que les anciens militaires ayant sécurisé la base militaire ont creusé quelques tunnels menant vers un bunker. Bien entendu, ils ne l'ont pas fait eux-mêmes, ils ont forcé des scavs à le faire, et aucun d'entre eux ne s'en est sorti très probablement. Dans tous les cas, je n'ai aucune idée de ce qui est dans ce bunker. Il y a des rumeurs disant qu'il s'agirait d'une salle de commande, mais je ne suis pas sûr que ce soit ce bunker exactement, ce pourrait être un simple abri anti-bombes pour le personnel de la base. Il n'y a aucune utilité à envoyer un groupe de reconnaissance à l'heure actuelle pour qu'ils se fassent descendre par les raiders. Va vérifier ce donjon et fais-moi savoir s'il est judicieux d'y envoyer un groupe. La paie sera bonne.",
	"5ede569dfe4acc383071864b": "Haha, le voilà ! Je viens de le dessiner sur mon plan. Ce bunker relie tous les bâtiments de la base ? Putain, comme c'est pratique, tu peux te balader dans la moitié de la base sous le nez de tout le monde. Il est désormais clair que les raiders sont de la partie, ils contrôlent la base entière. Merci soldat !",
	"5ede569dfe4acc383071864e": "Mercenaire, tu arrives juste à temps, tu es exactement l'homme dont j'ai besoin. Tu te souviens de ce putain de panneau de commande trouvée dans le bunker sous la base militaire ? Pour résumer la chose, mes gars y sont allés, et il s'avère que c'est un sacré bordel. La pièce est hautement sécurisée : filtres, générateurs..toutes les approches sont bloquées par des portes hermétiques extrêmement solides, telle une forteresse souterraine. Mais les raiders ont réussi à l'ouvrir et ont creusé tout ça tels des foreurs de pétrole, donc mes gars ont eu de sérieux ennuis, moins de la moitié s'en est sortie. Impossible que j'y renvoie mes gars, mais si tu pouvais trouver un passage sécurisé...tu es un gars expérimenté, donc tu pourrais y aller discrètement, avancer à tâtons et repérer tous les points d'entrée, les survivants de mon groupe disent qu'il y a de très solides portes hermétiques. C'est toi qui vois pour partir en repérage.",
	"5eda1a252c86b5153955be37": "Tu dis que c'est convenable ? C'est clair qu'il s'est trouvé un nouvel entrepôt et qu'il vend tout son stock. J'adorerais trouver cet entrepôt, mais ce n'est plus ton problème maintenant. Merci !",
	"5eda1a252c86b5153955be3a": "Oh, juste à temps. Tu as peut-être entendu qu'un nouveau docteur s'est ramené dans le coin ? Mais ce n'est pas vraiment un Aesculapius bien intentionné, il traite certains de ses patients, et estropie les autres. On raconte qu'il vend des drogues et fait ses chirurgies en pleine rue. Ils l'appellent Sanitar, non ? Il s'est installé sur le littoral et on dirait que les locaux sont contents de lui, c'est clair qu'il les soigne et leur vend des drogues et des fournitures médicales. Cela signifie que ses stocks sont probablement pleins. Cherche des informations sur Sanitar, mais en silence pour l'instant, et trouve où cette racaille traîne. Je pense qu'il vend au même endroit qu'il opère ses patients. Tu prends le job ?",
	"5edab4e4218d181e29451436": "Tu as fait le bon choix même si les autres disent que Sanitar était un gars bien, il a commis trop d'atrocités. J'ai déjà eu affaire à ce genre de type, une fois qu'ils pètent un câble, aucun moyen de ramener à la raison, il ne reste plus qu'à les abattre comme un chien.",
	"5edab4e4218d181e29451437": "Donc tu as cru cette femme ? Tu crois que c'est parce que Sanitar guéri certaines personnes qu'il ne peut pas en tuer d'autres ? Tu as complètement disjoncté avec ta guerre, tu n'arrives même plus à faire la différence entre le bien et le mal. Dégage de ma vue, j'ai envie d'être seul.",
	"5edab4e4218d181e29451439": "Salutations soldat. J'ai eu un moment de nostalgie. Je me suis rappelé des longues marches le long de la côte, c'était magnifique, le bruit des vagues, le soleil, la plage, et les couchers de soleil étaient tous merveilleux à regarder...Et maintenant ? Il y traîne l'odeur de la pourriture et de la désolation, même la ville n'arrive plus à respirer...En plus de ça un autre connard a pointé le bout de son nez. Il se fait appeler Sanitar. Cette ordure fait des expériences sur les gens et peut-être même plus grave encore. Tu ne peux pas le laisser faire ça, de telles personnes ne devraient pas pouvoir marcher librement dans ce monde. Le monde ne s'en portera que mieux si tu t'en débarrasses.",
	"5edab779bcf60e4a143cb298": "Tous les trois groupes ont été tués ? Je ne comprends pas comment ça a pu arriver. Ils ne devaient pas attirer l'attention et se retrouver dans une fusillade. C'était des négociateurs avec une offre commerciale très lucrative. Apparemment les négociations ont mal tourné.",
	"5edab779bcf60e4a143cb29b": "Bonjour. C'est évident qu'en cette situation difficile, n'importe qui avec des connaissances médicales vaut son poids en or, sans même parler de vrais médecins. Et on dirait qu'un tel médecin est apparu. On m'a dit que quelqu'un sur le littoral soigne les locaux et leur vend des médicaments, j'ai embauché plusieurs groupes et les ai envoyés là bas. Ils devaient trouver ce docteur, et commencer des négociations. Mais aucun de ces groupes ne m'a recontacté. Il nous faut ces médicaments ... vraiment. Trouvez mes équipes et ce qu'il s'est passé là bas.",
	"5edaba9ed143ed1d6378d126": "Tu as apporter les outils ? Mets-les dans cette boîte, il faut que je les nettoie correctement, on ne sait pas où ils ont traîné. On voit tout de suite que c'était des conditions difficiles, couverts de sang, vraiment pas hygiénique. Bref, c'est mon problème. Je vais lui envoyer ces outils, avec une lettre, via l'homme que l'on a payé. Sanitar saura ce qu'on attend de lui.",
	"5edaba9ed143ed1d6378d129": "La perte de mes gars sur le littoral est vraiment un événement regrettable, mais trouver une nouvelle source de médicaments est plus important. Il nous faut une approche différente. Mon assistant a réussi à soudoyer un gars du coin, en échange d'informations sur ce docteur qu'on recherche. Il a une petite équipe de sécurité, quelques planques sur le littoral, mais c'est étrange, il opère ses patients en plein milieu de la rue, et cache ses outils dans des bâtiments alentours. Trouve ses outils. Sanitar sera beaucoup plus coopératif s'il se rend compte qu'on peut mettre fin à son commerce et prendre contrôle de son territoire.",
	"5edabd33bcf60e4a143cb2a4": "Putain ! Oui ! Enfin ! Les caches de Prapor vont être dévoilées au grand jour, il y a certainement des tonnes de came là-dedans. Armes, munitions, nourriture... Putain de génial ! On prend le relais pour la suite, ne le prend pas mal. Merci.",
	"5edabd33bcf60e4a143cb2a7": "Hey toi le dur à cuire ! Ramène tes fesses par ici, j'ai un truc pour toi. J'ai entendu que Prapor t'a envoyé récupérer des médicaments d'un médecin. Ne fais pas déjà la grimace, je n'ai aucun intérêt dans ces drogues, laisse Prapor les avoir et se les carrer dans le cul, tu as déjà une compensation de sa part de toute façon, n'est-ce pas ? Tout ce que tu as à faire est ce placé ces balises dans les conteneurs qui sont les caches de Sanitar. Prapor n'en saura rien, les profits ne sont pas instantanés, mais ils valent le coup.",
	"5edac02b0880da21347b382f": "Bon travail. J'ai déjà reçu des offres intéressantes. Quelque chose me dit que ces drogues sont d'une façon ou d'une autre liées à TerraGroup.",
	"5edac02b0880da21347b3832": "Bonjour, allons droit au but. Oui. Il y a des rumeurs à propos de nouveaux stims ... stimulants. Ils rendent insensible à la douleur, donnent de la force. Ils sont vendus quelque part sur le littoral, par Sanitar, oui, c'est le nom du marchand. Il vend des médicaments et des stimulants aux drogués ... résidents du coin. Il me faut ces drogues ... médicaments. Développer ces stimulants est très cher, et il est extrêmement difficile de les tester sur des humains. Mais dans notre cas, on peut dire que les essais ont déjà commencé et nous donnent des résultats. Beaucoup de mes contacts sont intéressés par de tels résultats.",
	"5edac362930f5454f51dcacc": "Merci, je savais que tu comprendrais à quel point Sanitar et ses médicaments sont important à l'heure actuelle. Il a déjà montré un grand intérêt pour les cartes d'accès et les stimulants et vient d'envoyer la première fournée de ses créations. Tiens, voilà ta part.",
	"5edac362930f5454f51dcacd": "C'est dommage que tu aies écouté Jaeger et pas la voie de la raison. Sanitar avec ses connaissances et ses médicaments aurait pu nous aider. Il n'était pas vraiment un saint mais tout le monde n'a-t-il pas droit à une chance de racheter ses péchés ? Mais vous l'avez privé de ça aussi, et je suis très mécontente de toi.",
	"5edac362930f5454f51dcacf": "Jeune homme, attends. Je savais que Jaeger allait te demander de tuer Sanitar, mais tu n'y es pas obligé. Je comprends ce que tu penses, de ce que t'en a dit Jaeger, ce n'est qu'un monstre, mais ce n'est pas le cas. Je suis certaines que Sanitar essaie juste d'aider les locaux. Étant donné la situation actuelle, il pratique les opérations chirurgicales les plus complexes et ce n'est pas surprenant qu'elles ne se terminent mal. Il s'agit d'un médecin possédant un savoir inestimable qui a la capacité de sauver beaucoup de vies. Un médecin avec un accès à un entrepôt de médicaments qui nous sont extrêmement importants. Nous sommes déjà entrés en négociation et il va très bientôt commencer à coopérer. Mais pour ça, il me faut quelque chose qui puisse l'intéresser et je pense qu'il s'agit d'un laboratoire. Il me faut donc les cartes d'accès et des échantillons de stimulants militaires, je pense qu'ils sont la base sur lesquelles il conduit ses expériences. Peux-tu les trouver pour moi ? ",
	"5edac64ba0055865214cb5b8": "On a décodé la clé USB. Il y a beaucoup d'informations là dessus, mais je ne peux pas t'en parler. Par contre je peux te parler de Sanitar, c'est un scientifique. Il a étudié les médicaments, a créé des drogues, puis les a testé sur des gens. Très ... téméraire, ou comme on dit parfois, pas très éthique.",
	"5edac64ba0055865214cb5bb": "Bien le bonjour à toi. Parce que cette journée est vraiment bonne. J'avais raison, ces nouveaux stimulants sont liés à TerraGroup. Le Mécano a trouvé des quelques informations sur Sanitar, très peu, et ça nous a coûté extrêmement cher, mais c'est mieux que rien. Sanitar travaillait pour TerraGroup, et pas juste comme simple employé, on parle d'une formation médicale, spécialisation en maladies infectieuses, divorcé ... Et c'est tout. Trouve m'en plus l'ami, j'ai besoin de savoir où il a trouvé toutes ces ressources. Trouve son lieu de travail, et plus d'informations.",
	"5f08e8d3ec85fa71e9393f62": "C'est à droite, au rez-de-chaussée ? Combien de fois mes gars sont passé juste devant sans rien voir... Merci.",
	"5f08e8d3ec85fa71e9393f65": "Salut, tu as entendu la nouvelle ? Un nouveau visage est apparu aux alentours la station thermale, avec un passé de médecin, et apparemment quand TerraGroup s'est installé dans la station thermale, il était présent aussi. Le gars n'est pas si simple, et a l'air de s'y connaître en chimie, parce qu'il vend des stimulants. D'après les rumeurs il serait lié à TerraGroup, il aurait travaillé pour eux ou aurait été proche de certains employés, on ne sait pas trop. Bref, je suis presque sûr qu'il a un bureau ou une planque, dans la station thermale. J'ai besoin que tu me trouves cette planque, j'y enverrai des spécialistes, peut-être y aura-t-il des choses intéressantes."
}