{
	"579dc571d53a0658a154fbec": {
		"FullName": "<Настоящее имя неизвестно>",
		"FirstName": "<Настоящее имя неизвестно>",
		"Nickname": "Скупщик",
		"Location": "Сеть торговых точек по всему Таркову и пригороду",
		"Description": "С самого зарождения конфликта Скупщик уже начинал действовать организуя анонимные точки приема и сбыта товара. Оставаясь инкогнито, смог организовать отлаженную сеть контрабандистов по всей Норвинской области."
	},
	"54cb50c76803fa8b248b4571": {
		"FullName": "Романенко Павел Егорович",
		"FirstName": "Павел Романенко",
		"Nickname": "Прапор",
		"Location": "Посёлок",
		"Description": "Прапорщик на складах тыловой базы снабжения Внутренних войск, заблокировавших Норвинскую область. В период КВ снабжал из-под полы бойцов ЧВК BEAR вооружением, боеприпасами и пр. доступным имуществом."
	},
	"58330581ace78e27b8b10cee": {
		"FullName": "Киселёв Александр Фёдорович",
		"FirstName": "Александр",
		"Nickname": "Лыжник",
		"Location": "Таможня",
		"Description": "Сотрудник таможенного терминала предпортовой зоны. Изначально приторговывал товарами терминала, а в ходе конфликта сколотил банду и начал стаскивать к терминалу всё, что плохо лежит в округе."
	},
	"54cb57776803fa99248b456e": {
		"FullName": "Хабибуллина Эльвира",
		"FirstName": "Эльвира",
		"Nickname": "Терапевт",
		"Location": "Город",
		"Description": "зав. отделением травматологии центральной городской больницы г. Таркова."
	},
	"5935c25fb3acc3127c3d8cd9": {
		"FullName": "Тадеуш Пилсудский",
		"FirstName": "Тадеуш",
		"Nickname": "Миротворец",
		"Location": "Предпортовая",
		"Description": "Cнабженец из контингента ООН. Сидит на одном из центральных блок-постов в предпортовой зоне Таркова. «Голубые» с самого начала конфликта мутили свой мелкий бизнес, скупая всё мало-мальски ценное на вывоз и сливая местным западное оружие, боеприпасы и кое-что из военного оборудования.\n"
	},
	"59c0ea2130c28d455c92e892": {
		"FullName": "Name",
		"FirstName": "Name",
		"Nickname": "Name",
		"Location": "Name",
		"Description": "Name"
	},
	"5a7c2eca46aef81a7ca2145d": {
		"FullName": "Самойлов Сергей Арсеньевич",
		"FirstName": "Сергей Арсеньевич",
		"Nickname": "Механик",
		"Location": "Химкомбинат",
		"Description": "Бывший мастер Химкомбината. С самого начала конфликта работает по теме оружейных модификаций и ремонта сложного оборудования. Предпочитает работать скрытно и  в одиночку, ставит интересные и сложные задачи превыше всего."
	},
	"5ac3b934156ae10c4430e83c": {
		"FullName": "Абрамян Аршавир Саркисович",
		"FirstName": "Аршавир Саркисович",
		"Nickname": "Барахольщик",
		"Location": "Центральный рынок Таркова",
		"Description": "До конфликта работал директором крупного рынка в пригороде Таркова. Продает все, что связано с одеждой и снаряжением."
	},
	"5c0647fdd443bc2504c2d371": {
		"FullName": "Харитонов Иван Егорович",
		"FirstName": "Иван Харитонов",
		"Nickname": "Егерь",
		"Location": "Приозерский заповедник",
		"Description": "Работал в лесном охотничьем хозяйстве Приозерского заповедника при Государственной егерской службе. Охотник-профессионал и специалист по выживанию, Охранял и охраняет, не смотря ни на что, свой егерский обход от разного рода агрессивных особей."
	}
}